<div style="text-align: justify;">
<h1 id="pr&#xF3;tons-el&#xE9;trons-e-n&#xEA;utrons-pintura-eletrost&#xE1;tica" class="algetec_h1" style="text-align: center;"><span style="font-family: arial, helvetica, sans-serif;">PR&#xD3;TONS, EL&#xC9;TRONS E N&#xCA;UTRONS PINTURA ELETROST&#xC1;TICA</span></h1>
<p style="text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;"></span><br></p>
<h2 class="algetec_p"><span style="font-family: arial, helvetica, sans-serif; color: #bb243e;">&#xA0; &#xA0; &#xA0;INTRODU&#xC7;&#xC3;O</span></h2>
<p class="algetec_p"><span style="font-family: helvetica;">Este material complementa o simulador sobre Pintura Eletrost&#xE1;tica, e apresentar&#xE1; alguns conceitos importantes sobre como os corpos el&#xE9;tricos se comportam para que seja poss&#xED;vel o surgimento da eletrost&#xE1;tica.</span></p>
<p class="algetec_p"><span style="font-family: helvetica;"><strong>Curiosidade:</strong> <em>O estudo da eletrost&#xE1;tica teve in&#xED;cio quando uma resina f&#xF3;ssil petrificada chamada &#xE2;mbar foi encontrada por Thales de Mileto que ao atritar a resina, conseguiu observar que era poss&#xED;vel atrair outros corpos pequenos como sementes secas, penas, gramas dentre outros.</em></span></p>
<p class="algetec_p" style="text-align: justify;"><span style="font-family: helvetica;"></span><br></p>
<h2 class="algetec_p"><span style="color: #bb243e; font-family: arial, helvetica, sans-serif;"><strong>&#xA0; &#xA0; &#xA0;</strong>ELETROST&#xC1;TICA</span></h2>
<p class="algetec_p"><span style="font-family: helvetica;">A eletrost&#xE1;tica &#xE9; a &#xE1;rea da F&#xED;sica que estuda o comportamento e as propriedades de cargas el&#xE9;tricas em repouso, e tamb&#xE9;m de todos os fen&#xF4;menos que envolvem essas cargas. Ela possui esse nome por se tratar de uma eletricidade est&#xE1;tica, que pode ser definida como a exist&#xEA;ncia de cargas el&#xE9;tricas em tudo que existe no universo.</span></p>
<p class="algetec_p" style="text-align: justify;"><span style="font-family: helvetica;"></span><br></p>
<h2 class="algetec_p"><span style="color: #bb243e; font-family: arial, helvetica, sans-serif;"><strong>&#xA0; &#xA0; &#xA0;</strong>CARGA EL&#xC9;TRICA</span></h2>
<p class="algetec_p"><span style="font-family: helvetica;">A carga el&#xE9;trica &#xE9; um conceito f&#xED;sico que determina as intera&#xE7;&#xF5;es eletromagn&#xE9;ticas dos corpos eletrizados. Em outras palavras, carga el&#xE9;trica nada mais &#xE9; do que uma propriedade das part&#xED;culas que comp&#xF5;em o &#xE1;tomo sendo cada um destes carregados eletricamente ou n&#xE3;o, desta forma, temos ent&#xE3;o os pr&#xF3;tons (Positivo), el&#xE9;trons (Negativo) e os n&#xEA;utrons (Carga Neutra ou n&#xE3;o eletrizada).</span></p>
<p class="algetec_p"><span style="font-family: helvetica;">A partir do atrito entre os corpos, ocorre o fen&#xF4;meno chamado &#x201C;eletriza&#xE7;&#xE3;o&#x201D;, de modo que todos os corpos possuem a propriedade de se atrair ou se repelir, sendo que cargas de mesma natureza (positivo e positivo, negativo e negativo) se repelem, enquanto que as cargas de sinais contr&#xE1;rios (positivas e negativas) se atraem.</span></p>
<p class="algetec_p" style="text-align: justify;"><span style="font-family: helvetica;"></span><br></p>
<h3 class="algetec_p"><span style="color: #bb243e; font-family: arial, helvetica, sans-serif;"><strong>&#xA0; &#xA0; &#xA0;</strong> PR&#xD3;TONS (p+)</span></h3>
<p class="algetec_p"><span style="font-family: helvetica;">Os pr&#xF3;tons s&#xE3;o part&#xED;culas carregadas eletricamente com carga positiva. Juntamente com os n&#xEA;utrons, eles constituem o n&#xFA;cleo do &#xE1;tomo. O pr&#xF3;ton &#xE9; atra&#xED;do eletricamente pelo el&#xE9;tron, que &#xE9; carregado eletricamente com carga negativa.</span></p>
<p class="algetec_p"><br></p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/170287/f7869be3-c6c0-4188-b630-ad779d08a5a5/media/image1.jpeg" style="width: 1.65625in; height: 1.48958in;"></p>
<p class="algetec_p" style="text-align: center;"><span style="font-family: helvetica;">Figura 1 &#x2013; Pr&#xF3;ton.</span></p>
<p class="algetec_p" style="text-align: justify;"><span style="font-family: helvetica;"></span><br></p>
<h3 class="algetec_p"><span style="font-family: arial, helvetica, sans-serif; color: #bb243e;">&#xA0; &#xA0; &#xA0; &#xA0;EL&#xC9;TRONS (e-)</span></h3>
<p class="algetec_p"><span style="font-family: helvetica;">Os el&#xE9;trons s&#xE3;o part&#xED;culas eletrizadas de carga negativa e massa desprez&#xED;vel, com cerca de 2 mil vezes menor que a massa do n&#xFA;cleo at&#xF4;mico. Os el&#xE9;trons, diferentemente dos pr&#xF3;tons e n&#xEA;utrons, est&#xE3;o localizados na eletrosfera do &#xE1;tomo, em &#xF3;rbita do n&#xFA;cleo.</span></p>
<p class="algetec_p"><br></p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/170287/f7869be3-c6c0-4188-b630-ad779d08a5a5/media/image2.jpeg" style="width: 1.51042in; height: 1.40625in;"></p>
<p class="algetec_p" style="text-align: center;"><span style="font-family: helvetica;">Figura 2 &#x2013; El&#xE9;tron.</span></p>
<p class="algetec_p" style="text-align: justify;"><span style="font-family: helvetica;"></span><br></p>
<h3 class="algetec_p"><span style="color: #bb243e; font-family: arial, helvetica, sans-serif;">&#xA0; &#xA0; &#xA0; N&#xCA;UTRONS (n0)</span></h3>
<p class="algetec_p"><span style="font-family: helvetica;">Os n&#xEA;utrons s&#xE3;o part&#xED;culas de carga neutra, isto &#xE9;, que n&#xE3;o s&#xE3;o carregados eletricamente. Juntamente com os pr&#xF3;tons, constituem o n&#xFA;cleo dos &#xE1;tomos. S&#xE3;o fundamentais para a estrutura do n&#xFA;cleo dos &#xE1;tomos, pois proporcionam estabilidade a ele.</span></p>
<p class="algetec_p"><br></p>
<p class="algetec_p"><span style="font-family: helvetica;"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/170287/f7869be3-c6c0-4188-b630-ad779d08a5a5/media/image3.jpeg" style="width: 1.92708in; height: 1.375in;"></span></p>
<p class="algetec_p" style="text-align: center;"><span style="font-family: helvetica;">Figura 3 &#x2013; N&#xEA;utrons.</span></p>
<p class="algetec_p" style="text-align: justify;"><span style="font-family: helvetica;"></span><br></p>
<h2 class="algetec_p"><span style="color: #bb243e; font-family: arial, helvetica, sans-serif;"><strong>&#xA0; &#xA0; </strong>ELETRIZA&#xC7;&#xC3;O</span></h2>
<p class="algetec_p"><span style="font-family: helvetica;">O processo no qual um corpo adquire carga por eletriza&#xE7;&#xE3;o pode ocorrer de tr&#xEA;s formas, sendo elas.</span></p>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;"><strong>Contato:</strong> ocorre quando envolve dois corpos condutores, e um deles deve estar eletricamente desequilibrado (ou seja, carregado). Quando finalmente ambos os corpos entram em contato, ocorre um fen&#xF4;meno de busca pelo equil&#xED;brio. Em outras palavras, as cargas el&#xE9;tricas dividem-se at&#xE9; que ocorra a equipara&#xE7;&#xE3;o do potencial el&#xE9;trico.</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;"><strong>Atrito:</strong> Ocorre quando h&#xE1; fornecimento de energia entre dois corpos quando h&#xE1; fric&#xE7;&#xE3;o entre eles. Nesse processo, el&#xE9;trons de um corpo s&#xE3;o arrancados e em seguida capturado pelo outro. Obviamente que existe uma tabela para saber a afinidade entre esses corpos e saber se poder&#xE1; ocorrer eletriza&#xE7;&#xE3;o quando houver atrito.</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;"><strong>Indu&#xE7;&#xE3;o:</strong> quando ocorre a aproxima&#xE7;&#xE3;o entre um corpo eletricamente carregado e um corpo condutor (rela&#xE7;&#xE3;o entre indutor e induzido). A presen&#xE7;a do indutor, faz com que ocorra uma separa&#xE7;&#xE3;o de cargas no corpo induzido deixando-o polarizado.</span></p>
</li>
</ol>
<p style="text-align: justify;"><span style="font-family: helvetica;"></span><br></p>
<h2 class="algetec_p"><span style="color: #bb243e; font-family: arial, helvetica, sans-serif;">&#xA0; &#xA0; ELETROST&#xC1;TICA NA PR&#xC1;TICA</span></h2>
<p class="algetec_p"><span style="font-family: helvetica;">Um exemplo muito ilustrativo &#xE9; a brincadeira de esfregar uma caneta na cabe&#xE7;a por um tempo, e depois aproximar de pedacinhos de papel: nota-se que os pedacinhos s&#xE3;o atra&#xED;dos, pois quando a caneta &#xE9; friccionada na cabe&#xE7;a, retira-se alguns el&#xE9;trons dela ficando eletricamente negativa, e desse modo, tenta encontrar equil&#xED;brio com os pedacinhos de papel, atraindo-os.</span></p>
<p class="algetec_p"><span style="font-family: helvetica;">Em suma, podemos dizer que:</span></p>
<ul class="algetec_ul">
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Um corpo pode ganhar el&#xE9;trons e ficar eletricamente negativo;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Um corpo pode perder el&#xE9;trons e ficar eletricamente positivo;</span></p>
</li>
</ul>
<p class="algetec_p"><span style="font-family: helvetica;">O motivo desse fen&#xF4;meno ocorrer &#xE9; muito simples: Os &#xE1;tomos em equil&#xED;brio s&#xE3;o eletricamente neutros, o que quer dizer que A QUANTIDADE DE PR&#xD3;TONS E EL&#xC9;TRONS &#xC9; EXATAMENTE A MESMA. Se h&#xE1; falta ou excesso de el&#xE9;trons, o &#xE1;tomo ficar&#xE1; em desequil&#xED;brio, logo, ele tentar&#xE1; se estabilizar, surgindo o fen&#xF4;meno da eletrost&#xE1;tica.</span></p>
<p class="algetec_p"><span style="font-family: helvetica;">Um outro exemplo, agora com aplica&#xE7;&#xE3;o pr&#xE1;tica e industrial, &#xE9; a pintura por meio da eletrost&#xE1;tica onde teremos a tinta eletrizada positivamente ou negativamente a depender da situa&#xE7;&#xE3;o, enquanto a superf&#xED;cie que receber&#xE1; a tinta eletrizada estar&#xE1; com uma carga oposta a carga oposta a da tinta. Com isso, quando a tinta entrar em contato com a superf&#xED;cie ir&#xE1; ocorrer o fen&#xF4;meno da atra&#xE7;&#xE3;o entre cargas fazendo com que a tinta fixe na superf&#xED;cie de forma uniforme.</span></p>
<p class="algetec_p"><span style="font-family: helvetica;">Tamb&#xE9;m podemos realizar este processo de pintura de uma forma um pouco diferente como por exemplo para chassi de carros, realizando a imers&#xE3;o do chassi aterrado em uma piscina com a tinta carregada com carga negativa, isso ir&#xE1; permitir que os &#xED;ons negativos da tinta sejam atra&#xED;dos para o chassi do carro, melhorando a ader&#xEA;ncia da tinta ao metal, mas este ser&#xE1; um processo que veremos com mais detalhes em nosso simulador, vamos l&#xE1;?</span></p>
</div>