<div style="text-align: justify;">
<h1 id="descipci&#xF3;n-del-laboratorio" class="algetec_h1">DESCIPCI&#xD3;N DEL LABORATORIO</h1>
<p style="text-align: justify;"><br></p>
<h2 id="materiales-necesario" class="algetec_h2 reset">MATERIALES NECESARIOS<br><br></h2>
<ul class="algetec_ul">
<li class="algetec_li">
<p class="algetec_p"><span style="color: #000000; font-family: helvetica;">Balanza anal&#xED;tica;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="color: #000000; font-family: helvetica;">Vaso de precipitados de 50 mL;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="color: #000000; font-family: helvetica;">Vaso de precipitados de 250 mL;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="color: #000000; font-family: helvetica;">Pera;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="color: #000000; font-family: helvetica;">Pipeta de 10 mL;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="color: #000000; font-family: helvetica;">Piseta con agua destilada;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="color: #000000; font-family: helvetica;">Probeta de 50 mL.</span><br><br></p>
</li>
</ul>
<h2 id="procedimientos" class="algetec_h2">PROCEDIMIENTOS<br><br></h2>
<h3 id="seguridad-del-experimento" class="algetec_h3 reset">SEGURIDAD DEL EXPERIMENTO</h3>
<p class="algetec_p">Coloca los equipos de protecci&#xF3;n personal ubicados en el &quot;Armario de EPP&quot;. En este experimento, es obligatorio el uso de bata blanca y guantes de procedimiento.</p>
<h3 id="preparando-el-experimento" class="algetec_h3">PREPARANDO EL EXPERIMENTO</h3>
<p class="algetec_p">Mueve las siguientes vidrier&#xED;as a la mesa: Vaso de precipitados de 50 mL, Vaso de precipitados de 250 mL y probeta de 50 mL.</p>
<h3 id="utilizando-la-piseta-y-el-vaso-de-precipitado" class="algetec_h3">UTILIZANDO LA PISETA Y EL VASO DE PRECIPITADO</h3>
<p class="algetec_p">Usando la pista, transfiere 10 mL de agua destilada al vaso de precipitados de 50 mL.</p>
<h3 id="utilizando-la-funci&#xF3;n-tara-de-la-balanza" class="algetec_h3">UTILIZANDO LA FUNCI&#xD3;N TARA DE LA BALANZA</h3>
<p class="algetec_p">Enciende la balanza anal&#xED;tica, mueve el vaso de precipitados de 250 mL, cierra la puerta y anota el valor registrado. Luego, presiona el bot&#xF3;n TARA.</p>
<h3 id="comprendendo-el-uso-de-la-pera-y-de-la-pipeta" class="algetec_h3">COMPRENDENDO EL USO DE LA PERA Y DE LA PIPETA</h3>
<p class="algetec_p">Mueve la pipeta al vaso de precipitados de 50 mL, saca todo el aire de la pera y succiona el contenido del vaso de precipitados. Vierte el contenido pipeteado en el vaso de precipitados de 50 mL.</p>
<h3 id="utilizando-la-pipeta" class="algetec_h3">UTILIZANDO LA PIPETA</h3>
<p class="algetec_p">Con la ayuda de la pipeta, succiona 10 mL de agua destilada del vaso de precipitados de 50 mL y luego retira la pipeta del recipiente.</p>
<h3 id="medindo-la-masa-de-agua-en-la-pipeta" class="algetec_h3">MEDINDO LA MASA DE AGUA EN LA PIPETA</h3>
<p class="algetec_p">Abre la puerta superior de la balanza anal&#xED;tica y aseg&#xFA;rate de que est&#xE1; en cero. Inserta la pipeta de 10 mL en la balanza anal&#xED;tica y vierte su contenido sobre el vaso de precipitados de 250 mL. Anota la masa encontrada. Retira el vaso de precipitados de 250 mL de la balanza y elimina el contenido de ambos vasos de precipitados.</p>
<p class="algetec_p"><strong><br></strong></p>
<h3 id="medindo-con-la-probeta" class="algetec_h3">MEDINDO CON LA PROBETA</h3>
<p class="algetec_p">Retire la tara de la balanza anal&#xED;tica vac&#xED;a, coloque la probeta de 50 mL en la balanza anal&#xED;tica y anote la masa de la probeta. Regrese la probeta a la mesa. Mida 15 mL de agua destilada en la probeta de 50 mL. Mida la masa total de la probeta con los 15 mL de agua utilizando la balanza anal&#xED;tica y anote la masa encontrada. Retire la probeta de la balanza. Anote la temperatura ambiente y calcule el valor de la masa del agua en la probeta.</p>
<p class="algetec_p">(M<sub>agua</sub> = M<sub>probeta+agua</sub> &#x2013; M<sub>probeta</sub>).</p>
<h3 id="medindo-con-el-vaso-de-precipitado-y-calculando-la-densidade" class="algetec_h3">MEDINDO CON EL VASO DE PRECIPITADO Y CALCULANDO LA DENSIDADE</h3>
<p class="algetec_p">Coloque el vaso de precipitados de 50 mL en la balanza anal&#xED;tica y anote la masa. Retire el vaso de precipitados de la balanza. Agregue 15 mL de agua destilada en el vaso de precipitados de 50 mL. Regrese la piseta a la mesa. Mida, utilizando la balanza anal&#xED;tica, la masa total del vaso de precipitados con los 15 mL de agua y anote el valor de la masa encontrada y de la temperatura ambiente. Retire el vaso de precipitados de la balanza. Calcule el valor de la masa del agua en el vaso de precipitados.</p>
<p class="algetec_p">(M<sub>agua</sub> = M<sub>vaso+agua</sub> &#x2013; M<sub>vaso</sub>)</p>
<p class="algetec_p">Con base en los valores encontrados, determine la densidad del agua destilada, para los casos de medici&#xF3;n con la probeta y medici&#xF3;n con el vaso de precipitados.</p>
<p class="algetec_p"><grupoaformula><math display="inline" xmlns="http://www.w3.org/1998/Math/MathML"><mrow><mi>D</mi><mo>=</mo><mfrac><mrow><mi>m</mi></mrow><mrow><mi>v</mi></mrow></mfrac></mrow></math></grupoaformula></p>
<h3 id="explorando-la-precisi&#xF3;n-de-las-vidrier&#xED;as" class="algetec_h3">EXPLORANDO LA PRECISI&#xD3;N DE LAS VIDRIER&#xCD;AS</h3>
<p class="algetec_p">Coloque sobre la mesa el vaso de precipitados de 50 mL, la probeta de 50 mL, el vaso de precipitados de 250 mL, la pipeta de 10 mL y el accesorio pera. Agregue 10 mL de agua destilada en el vaso de precipitados de 250 mL. Conecte la pera a la pipeta de 10 mL y succione 6,5 mL del agua en el vaso de precipitados (note que la escala de la pipeta est&#xE1; invertida). Regrese la pipeta al soporte. Mida 6,5 mL de agua destilada en la probeta. Mida 6,5 mL de agua destilada en el vaso de precipitados.</p>
<h3 id="finalizando-el-experimento" class="algetec_h3">FINALIZANDO EL EXPERIMENTO</h3>
<p class="algetec_p">Limpie todos los materiales utilizados, gu&#xE1;rdelos en los cajones, apague la balanza anal&#xED;tica y termine el experimento.</p>
<h3 id="evaluaci&#xF3;n-de-los-resultados" class="algetec_h3">EVALUACI&#xD3;N DE LOS RESULTADOS</h3>
<p class="algetec_p">Vaya a la secci&#xF3;n &quot;Evaluaci&#xF3;n de los Resultados&quot;, ubicada en las p&#xE1;ginas y responda de acuerdo con lo observado en el experimento, asoci&#xE1;ndolo tambi&#xE9;n con los conocimientos aprendidos sobre el tema.<br><br></p>
<h1 id="evaluaci&#xF3;n-de-los-resultados-1" class="algetec_h1">EVALUACI&#xD3;N DE LOS RESULTADOS<br><br></h1>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Bas&#xE1;ndose en sus conocimientos, &#xBF;cu&#xE1;l es la ventaja de hace la tara de la balanza con el vaso de precipitados dentro? Justifique.</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">&#xBF;El valor medido en la pipeta estuvo cerca del esperado? &#xBF;Cu&#xE1;les son los valores inmediatamente por encima y por debajo del valor medido en la escala graduada de la pipeta?</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">&#xBF;El valor medido en la probeta estuvo cerca del esperado? &#xBF;Cu&#xE1;les son los valores inmediatamente por encima y por debajo del valor medido en la escala graduada de la probeta?</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">&#xBF;El valor medido en el vaso de precipitados estuvo cerca del esperado? &#xBF;Cu&#xE1;les son los valores inmediatamente por encima y por debajo del valor medido en la escala graduada del vaso de precipitados?</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Considerando las vidrieras seleccionadas, &#xBF;cu&#xE1;les ser&#xED;an las m&#xE1;s indicadas en t&#xE9;rminos de medici&#xF3;n de vol&#xFA;menes? Reflexione sobre su respuesta.</span></p>
</li>
</ol>
<h1 class="algetec_h1">&#xA0;</h1>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<p class="algetec_p"><br></p>
<h2 id="seguridad-del-experimento-1" class="algetec_h2">SEGURIDAD DEL EXPERIMENTO</h2>
<p class="algetec_p">Visualice el armario de EPP haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Armario de EPP&quot; ubicada dentro del panel de visualizaci&#xF3;n en la esquina superior izquierda de la pantalla. Si lo prefiere, tambi&#xE9;n se puede utilizar el atajo del teclado &quot;Alt+4&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image01.jpg"></p>
<p class="algetec_p">Abra el armario de EPP haciendo clic con el bot&#xF3;n izquierdo del mouse sobre las puertas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image02.jpg"></p>
<p class="algetec_p">Seleccione los EPP necesarios para la realizaci&#xF3;n del experimento haciendo clic con el bot&#xF3;n derecho del mouse sobre ellos. En este experimento ser&#xE1;n necesarios la bata de laboratorio y guantes.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image03.jpg"></p>
<p class="algetec_p">Cierre las portas haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ellas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image04.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="preparando-el-experimento-1" class="algetec_h2">PREPARANDO EL EXPERIMENTO</h2>
<p class="algetec_p">Visualice los cajones haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Cajones&quot; o a trav&#xE9;s del acceso directo del teclado &quot;Alt+2&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image05.jpg"></p>
<p class="algetec_p">Abra el caj&#xF3;n haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el caj&#xF3;n indicado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image06.jpg"></p>
<p class="algetec_p">Mueva las vidrier&#xED;as haciendo clic con el bot&#xF3;n derecho del mouse sobre las vidrier&#xED;as indicadas y seleccione la opci&#xF3;n &quot;Colocar sobre la mesa&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image07.jpg"></p>
<p class="algetec_p">Cierre el caj&#xF3;n haciendo clic con el bot&#xF3;n izquierdo del mouse en el lugar indicado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image08.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="utilizando-la-piseta-y-el-vaso-de-precipitados" class="algetec_h2">UTILIZANDO LA PISETA Y EL VASO DE PRECIPITADOS</h2>
<p class="algetec_p">Visualice la mesa haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Mesa de trabajo&quot; o a trav&#xE9;s del atajo del teclado &quot;Alt+1&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image09.jpg"></p>
<p class="algetec_p">Observe la temperatura del laboratorio haciendo clic con el bot&#xF3;n izquierdo del mouse en el term&#xF3;metro. Registre el valor encontrado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image10.jpg"></p>
<p class="algetec_p">Posicione la piseta que contiene agua destilada haciendo clic con el bot&#xF3;n derecho del mouse sobre la piseta y seleccionando la opci&#xF3;n &quot;Colocar en el vaso de precipitados de 50 mL&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image11.jpg"></p>
<p class="algetec_p">Vierte 10 mL de agua haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la piseta y manteni&#xE9;ndolo presionado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image12.jpg"></p>
<p class="algetec_p">Regrese la piseta a la mesa haciendo clic con el bot&#xF3;n derecho del mouse sobre ella y seleccionando la opci&#xF3;n &quot;Colocar sobre la mesa&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image13.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="utilizando-la-funci&#xF3;n-tara-de-la-balanza-1" class="algetec_h2">UTILIZANDO LA FUNCI&#xD3;N TARA DE LA BALANZA</h2>
<p class="algetec_p">Visualiza la balanza haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Balanza anal&#xED;tica&quot; o a trav&#xE9;s del atajo del teclado &quot;Alt+3&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image14.jpg"></p>
<p class="algetec_p">Enciende la balanza anal&#xED;tica haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n indicado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image15.jpg"></p>
<p class="algetec_p">Abre la puerta lateral izquierda de la balanza anal&#xED;tica haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la puerta.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image16.jpg"></p>
<p class="algetec_p">Visualiza la mesa haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Mesa de trabajo&quot; o a trav&#xE9;s del atajo del teclado &quot;Alt+1&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image17.jpg"></p>
<p class="algetec_p">Mueva el vaso de precipitados de 250 mL haciendo clic con el bot&#xF3;n derecho del mouse sobre &#xE9;l y seleccione la opci&#xF3;n &quot;Colocar en la balanza&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image18.jpg"></p>
<p class="algetec_p">Visualice la balanza haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Balanza anal&#xED;tica&quot; o a trav&#xE9;s del atajo del teclado &quot;Alt + 3&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image19.jpg"></p>
<p class="algetec_p">Cierre la puerta lateral haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ella. Registre el valor encontrado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image20.jpg"></p>
<p class="algetec_p">Tarar la balanza haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n &quot;TARA&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image21.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="entendiendo-el-uso-de-la-pera-y-la-pipeta" class="algetec_h2">ENTENDIENDO EL USO DE LA PERA Y LA PIPETA</h2>
<p class="algetec_p">Visualiza la mesa haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Mesa de trabajo&quot; o a trav&#xE9;s del atajo del teclado &quot;Alt+1&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image22.jpg"></p>
<p class="algetec_p">Conecta la pera haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la pera.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image23.jpg"></p>
<p class="algetec_p">Mueve la pipeta haciendo clic con el bot&#xF3;n derecho del mouse en la pipeta y seleccionando la opci&#xF3;n &quot;Colocar sobre el vaso de precipitados de 50 mL&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image24.jpg"></p>
<p class="algetec_p">Inserta en el recipiente haciendo clic con el bot&#xF3;n derecho del mouse en la pipeta y seleccionando la opci&#xF3;n &quot;Insertar en el recipiente&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image25.jpg"></p>
<p class="algetec_p">Retire el aire de la pera haciendo clic con el bot&#xF3;n izquierdo del mouse en el lugar indicado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image26.jpg"></p>
<p class="algetec_p">Aspire el contenido haciendo clic con el bot&#xF3;n izquierdo del mouse en la v&#xE1;lvula &quot;S&quot; y mant&#xE9;ngalo presionado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image27.jpg"></p>
<p class="algetec_p">Vierta todo el contenido haciendo clic con el bot&#xF3;n izquierdo del mouse en la v&#xE1;lvula &quot;E&quot; y mant&#xE9;ngalo presionado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image28.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="utilizando-la-pipeta-1" class="algetec_h2">UTILIZANDO LA PIPETA</h2>
<p class="algetec_p">Succione 10 mL de agua haciendo clic con el bot&#xF3;n izquierdo del mouse en la v&#xE1;lvula &quot;S&quot; y manteni&#xE9;ndolo presionado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image29.jpg"></p>
<p class="algetec_p">Mueva la c&#xE1;mara de graduaci&#xF3;n haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n y arrastr&#xE1;ndolo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image30.jpg"></p>
<p class="algetec_p">Retire la pipeta haciendo clic con el bot&#xF3;n derecho del mouse en la pipeta y seleccionando la opci&#xF3;n &quot;Retirar del recipiente&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image31.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="midiendo-la-masa-de-agua-en-la-pipeta" class="algetec_h2">MIDIENDO LA MASA DE AGUA EN LA PIPETA</h2>
<p class="algetec_p">Visualice la mesa haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Balanza Anal&#xED;tica&quot; o a trav&#xE9;s del atajo del teclado &quot;Alt+3&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image32.jpg"></p>
<p class="algetec_p">Abra la puerta superior haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ella.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image33.jpg"></p>
<p class="algetec_p">Mueva la pipeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la pipeta y seleccione la opci&#xF3;n &quot;Colocar en la balanza&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image34.jpg"></p>
<p class="algetec_p">Vierta el contenido haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la v&#xE1;lvula &quot;E&quot; y mant&#xE9;ngalo presionado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image35.jpg"></p>
<p class="algetec_p">Mueva la pipeta al soporte haciendo clic con el bot&#xF3;n derecho del mouse sobre ella y seleccione la opci&#xF3;n &quot;Colocar en el soporte para pipetas&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image36.jpg"></p>
<p class="algetec_p">Cierre la puerta superior haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ella. Registre los valores encontrados.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image37.jpg"></p>
<p class="algetec_p">Abra la puerta lateral haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ella.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image38.jpg"></p>
<p class="algetec_p">Mueva el vaso de precipitados de 250 mL haciendo clic con el bot&#xF3;n derecho del mouse sobre &#xE9;l y seleccione la opci&#xF3;n &quot;Colocar sobre la mesa&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image39.jpg"></p>
<p class="algetec_p">Remueva el contenido haciendo clic con el bot&#xF3;n derecho del mouse sobre el vaso de precipitados de 250 mL y seleccionando la opci&#xF3;n &quot;Descartar contenido&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image40.jpg"></p>
<p class="algetec_p">Remueva el contenido haciendo clic con el bot&#xF3;n derecho del mouse sobre el vaso de precipitados de 50 mL y seleccionando la opci&#xF3;n &quot;Descartar contenido&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image41.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="midiendo-con-la-probeta" class="algetec_h2">MIDIENDO CON LA PROBETA</h2>
<p class="algetec_p">Remueva la tara de la balanza anal&#xED;tica haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el lugar indicado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image42.jpg"></p>
<p class="algetec_p">Mueva la probeta haciendo clic con el bot&#xF3;n derecho del mouse sobre ella y seleccione la opci&#xF3;n &quot;Colocar en la balanza&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image43.jpg"></p>
<p class="algetec_p">Cierre la puerta lateral haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ella.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image44.jpg"></p>
<p class="algetec_p">Tome nota del valor registrado en la balanza.</p>
<p class="algetec_p">Abra la puerta lateral haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ella.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image45.jpg"></p>
<p class="algetec_p">Mueva la probeta haciendo clic con el bot&#xF3;n derecho del mouse sobre ella y seleccione la opci&#xF3;n &quot;Colocar sobre la mesa&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image46.jpg"></p>
<p class="algetec_p">Mueva la piseta haciendo clic con el bot&#xF3;n derecho del mouse sobre ella y seleccione la opci&#xF3;n &quot;Colocar sobre la probeta&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image47.jpg"></p>
<p class="algetec_p">Vierta 15 mL de agua destilada en la probeta haciendo clic con el bot&#xF3;n izquierdo del mouse en la piseta y manteni&#xE9;ndolo presionado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image48.jpg"></p>
<p class="algetec_p">Mueva la piseta haciendo clic con el bot&#xF3;n derecho del mouse sobre ella y seleccione la opci&#xF3;n &quot;Colocar sobre la mesa&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image49.jpg"></p>
<p class="algetec_p">Mueva la probeta haciendo clic con el bot&#xF3;n derecho del mouse sobre ella y seleccione la opci&#xF3;n &quot;Colocar en la balanza&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image50.jpg"></p>
<p class="algetec_p">Cierre la puerta lateral haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ella.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image51.jpg"></p>
<p class="algetec_p">Registre el valor encontrado y calcule el valor de la masa del agua en la probeta.</p>
<p class="algetec_p">(M<sub>agua</sub> = M<sub>probeta+agua</sub> &#x2013; M<sub>probeta</sub>).</p>
<p class="algetec_p">Mueva la probeta de 50 mL haciendo clic con el bot&#xF3;n derecho del mouse sobre ella y seleccione la opci&#xF3;n &quot;Colocar sobre la mesa&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image52.jpg"></p>
<p class="algetec_p">Remueva el contenido de la probeta haciendo clic con el bot&#xF3;n derecho del mouse sobre ella y seleccione la opci&#xF3;n &quot;Descartar contenido&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image53.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="midiendo-con-el-vaso-de-precipitados-y-calculando-la-densidad" class="algetec_h2">MIDIENDO CON EL VASO DE PRECIPITADOS Y CALCULANDO LA DENSIDAD</h2>
<p class="algetec_p">Mueva el vaso de precipitados haciendo clic con el bot&#xF3;n derecho del mouse sobre &#xE9;l y seleccione la opci&#xF3;n &quot;Colocar en la balanza&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image54.jpg"></p>
<p class="algetec_p">Cierre la puerta lateral haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ella. Registre el valor encontrado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image55.jpg"></p>
<p class="algetec_p">Abrir la puerta lateral haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ella.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image56.jpg"></p>
<p class="algetec_p">Mueva el vaso de precipitado de 50 mL haciendo clic con el bot&#xF3;n derecho del mouse sobre &#xE9;l y seleccionando la opci&#xF3;n &quot;Colocar sobre la mesa&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image57.jpg"></p>
<p class="algetec_p">Posiciona la piseta que contiene agua destilada haciendo clic con el bot&#xF3;n derecho del mouse sobre la piseta y seleccionando la opci&#xF3;n &quot;Colocar sobre el vaso de precipitado de 50 mL&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image58.jpg"></p>
<p class="algetec_p">Vierta 15 mL de agua haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la piseta y manteni&#xE9;ndolo presionado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image59.jpg"></p>
<p class="algetec_p">Vuelve la piseta a la mesa haciendo clic con el bot&#xF3;n derecho del mouse sobre ella y seleccionando la opci&#xF3;n &quot;Colocar sobre la mesa&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image60.jpg"></p>
<p class="algetec_p">Mueve el vaso de precipitados de 50 mL haciendo clic con el bot&#xF3;n derecho del mouse sobre &#xE9;l y seleccionando la opci&#xF3;n &quot;Colocar en la balanza&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image61.jpg"></p>
<p class="algetec_p">Cierra la puerta lateral haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ella.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image62.jpg"></p>
<p class="algetec_p">Registra el valor encontrado y calcula la masa del agua:</p>
<p class="algetec_p">(M<sub>agua</sub> = M<sub>vaso+agua</sub> &#x2013; M<sub>vaso</sub>)</p>
<p class="algetec_p">Bas&#xE1;ndose en los valores encontrados, determine la densidad del agua destilada para los casos de medici&#xF3;n con la probeta y con el vaso de precipitados:</p>
<p class="algetec_p"><grupoaformula><math display="inline" xmlns="http://www.w3.org/1998/Math/MathML"><mrow><mi>D</mi><mo>=</mo><mtext>&#xA0;</mtext><mfrac><mrow><mi>m</mi></mrow><mrow><mi>v</mi></mrow></mfrac></mrow></math></grupoaformula></p>
<p class="algetec_p">Abra la puerta lateral haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ella.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image63.jpg"></p>
<p class="algetec_p">Mueva el vaso de precipitados de 50 mL haciendo clic con el bot&#xF3;n derecho del mouse sobre &#xE9;l y seleccionando la opci&#xF3;n &quot;Colocar sobre la mesa&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image64.jpg"></p>
<p class="algetec_p">Retire el contenido haciendo clic con el bot&#xF3;n derecho del mouse sobre el vaso de precipitados de 50 mL y seleccionando la opci&#xF3;n &quot;Descartar contenido&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image65.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="explorando-la-precisi&#xF3;n-de-las-vidrier&#xED;as-1" class="algetec_h2">EXPLORANDO LA PRECISI&#xD3;N DE LAS VIDRIER&#xCD;AS</h2>
<p class="algetec_p">Mueva la piseta haciendo clic con el bot&#xF3;n derecho del mouse sobre ella y seleccione la opci&#xF3;n &quot;Colocar en el vaso de precipitados de 250 mL&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image66.jpg"></p>
<p class="algetec_p">Vierta 10 mL de agua destilada haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la piseta y mant&#xE9;ngalo presionado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image67.jpg"></p>
<p class="algetec_p">Mueva la piseta hacia la mesa de trabajo haciendo clic con el bot&#xF3;n derecho del mouse sobre ella y seleccione la opci&#xF3;n &quot;Colocar sobre la mesa&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image68.jpg"></p>
<p class="algetec_p">Mueva la pipeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la pipeta y seleccione la opci&#xF3;n &quot;Colocar en el vaso de precipitados de 250 mL&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image69.jpg"></p>
<p class="algetec_p">Retire el aire de la pera haciendo clic con el bot&#xF3;n izquierdo del mouse en el lugar indicado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image70.jpg"></p>
<p class="algetec_p">Inserte la pipeta en el recipiente haciendo clic con el bot&#xF3;n derecho del mouse sobre la pipeta y seleccione la opci&#xF3;n &quot;Insertar en el recipiente&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image71.jpg"></p>
<p class="algetec_p">Succione el contenido haciendo clic con el bot&#xF3;n izquierdo del mouse en la v&#xE1;lvula &quot;S&quot; y mant&#xE9;ngalo presionado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image72.jpg"></p>
<p class="algetec_p">Retire la pipeta del recipiente haciendo clic con el bot&#xF3;n derecho del mouse sobre la pipeta y seleccione la opci&#xF3;n &quot;Remueva del recipiente&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image73.jpg"></p>
<p class="algetec_p">Mueva la pipeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la pipeta y seleccione la opci&#xF3;n &quot;Colocar en el soporte para pipetas&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image74.jpg"></p>
<p class="algetec_p">Mueva la piseta haciendo clic con el bot&#xF3;n derecho del mouse sobre la piseta y seleccione la opci&#xF3;n &quot;Colocar en la probeta&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image75.jpg"></p>
<p class="algetec_p">Deposite 6,5 mL de agua destilada haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la piseta y mant&#xE9;ngalo presionado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image76.jpg"></p>
<p class="algetec_p">Mueva la piseta hacia la mesa haciendo clic con el bot&#xF3;n derecho del mouse sobre la piseta y seleccione la opci&#xF3;n &quot;Colocar sobre la mesa&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image77.jpg"></p>
<p class="algetec_p">Mueva la piseta al vaso de precipitados de 50 mL haciendo clic con el bot&#xF3;n derecho del mouse sobre la piseta y seleccionando la opci&#xF3;n &quot;Colocar sobre el vaso de precipitados de 50 mL&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image78.jpg"></p>
<p class="algetec_p">Vierta 6,5 mL de agua haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la piseta y manteni&#xE9;ndolo presionado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image79.jpg"></p>
<p class="algetec_p">Volva la piseta a la mesa haciendo clic con el bot&#xF3;n derecho del mouse sobre ella y seleccionando la opci&#xF3;n &quot;Colocar sobre la mesa&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image80.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="finalizando-el-experimento-1" class="algetec_h2">FINALIZANDO EL EXPERIMENTO</h2>
<p class="algetec_p">Remueva el contenido de las vidrier&#xED;as haciendo clic con el bot&#xF3;n derecho del mouse sobre ellas y seleccione la opci&#xF3;n &quot;Descartar contenido&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image81.jpg"></p>
<p class="algetec_p">Visualice los cajones haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Cajones&quot; o a trav&#xE9;s del atajo de teclado &quot;Alt+2&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image82.jpg"></p>
<p class="algetec_p">Abra el caj&#xF3;n indicado haciendo clic con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image83.jpg"></p>
<p class="algetec_p">Visualice la mesa haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Mesa de trabajo&quot; o a trav&#xE9;s del atajo de teclado &quot;Alt+1&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image84.jpg"></p>
<p class="algetec_p">Guarda las vidrier&#xED;as haciendo clic con el bot&#xF3;n derecho del mouse sobre ellas y selecciona la opci&#xF3;n &quot;Colocar en el caj&#xF3;n&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image85.jpg"></p>
<p class="algetec_p">Apaga la balanza anal&#xED;tica haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el bot&#xF3;n indicado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171512/f239fdf7-665d-4deb-9e17-cf25a17c4c54/media/image86.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="evaluaci&#xF3;n-de-los-resultados-2" class="algetec_h2">EVALUACI&#xD3;N DE LOS RESULTADOS</h2>
<p class="algetec_p">Vaya a la secci&#xF3;n &quot;Evaluaci&#xF3;n de los resultados&quot;, ubicada en las p&#xE1;ginas y responda de acuerdo con lo observado en los experimentos, tambi&#xE9;n asociando con los conocimientos aprendidos sobre el tema.</p>
</div>