<div style="text-align: justify;">
<h1 class="algetec_h1">&#xA0;</h1>
<h1 id="descripci&#xF3;n-del-laboratorio" class="algetec_h1">DESCRIPCI&#xD3;N DEL LABORATORIO</h1>
<h2 id="materiales-necesarios" class="algetec_h2 reset">MATERIALES NECESARIOS</h2>
<ul class="algetec_ul">
<li class="algetec_li">
<p class="algetec_p">Vaso de precipitados;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Tubos de ensayo;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Vidrio de reloj;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Pipeta Pasteur;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Esp&#xE1;tula;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Soporte para tubos de ensayo;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Esferas de papel aluminio;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Soluci&#xF3;n de &#xE1;cido clorh&#xED;drico.</p>
</li>
</ul>
<h2 class="algetec_h2 reset">PROCEDIMIENTOS</h2>
<h3 id="seguridad-del-experimento" class="algetec_h3 reset">SEGURIDAD DEL EXPERIMENTO</h3>
<p class="algetec_p">Ponte los equipos de protecci&#xF3;n individual localizados en el &#x201C;Armario de EPIs&#x201D;.</p>
<h3 id="preparando-la-campana" class="algetec_h3">PREPARANDO LA CAMPANA</h3>
<p class="algetec_p">Prepara la campana abriendo la ventana, encendiendo la luz interna y el extractor. Despu&#xE9;s de hacerlo, coloca todos los &#xED;tems que necesitar&#xE1;s para el experimento, que se encuentran en el armario inferior, dentro de la campana.</p>
<h3 id="promoviendo-la-s&#xED;ntesis-del-gas-hidr&#xF3;geno" class="algetec_h3">PROMOVIENDO LA S&#xCD;NTESIS DEL GAS HIDR&#xD3;GENO</h3>
<p class="algetec_p">Coloca las esferas de aluminio en el vidrio de reloj para luego verterlas en uno de los tubos de ensayo.</p>
<p class="algetec_p">Ahora que el aluminio ya se encuentra en el tubo de ensayo, coloca una muestra de la soluci&#xF3;n de &#xE1;cido clorh&#xED;drico en el vaso de precipitado y pipetea una muestra de esta soluci&#xF3;n para colocar en el mismo tubo de ensayo que contiene el aluminio.</p>
<p class="algetec_p">Observa, analiza y anota los resultados.</p>
<h3 id="analizando-los-resultados" class="algetec_h3">ANALIZANDO LOS RESULTADOS</h3>
<p class="algetec_p">Ve a la secci&#xF3;n &#x201C;An&#xE1;lisis de los Resultados&#x201D; de este guion y responde de acuerdo con lo que ha observado en los experimentos.</p>
<h3 id="finalizando-el-experimento" class="algetec_h3">FINALIZANDO EL EXPERIMENTO</h3>
<p class="algetec_p">Limpia todos los materiales utilizados, gu&#xE1;rdalos en el armario, cierra la ventana de la campana, apaga la luz y el extractor, guarda los EPIs en el armario y cierra el experimento.</p>
<h1 class="algetec_h1">&#xA0;</h1>
<h1 id="an&#xE1;lisis-de-los-resultados" class="algetec_h1">AN&#xC1;LISIS DE LOS RESULTADOS</h1>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">Una reacci&#xF3;n de sustituci&#xF3;n simple entre el aluminio met&#xE1;lico (Al) y el &#xE1;cido clorh&#xED;drico sucedi&#xF3; dentro del tubo de ensayo. &#xBF;Cu&#xE1;l es la evidencia de que dos productos se formaron a partir de la reacci&#xF3;n?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;les productos se formaron a partir de la reacci&#xF3;n de sustituci&#xF3;n simple?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;les son los metales que no reaccionar&#xED;an y no formar&#xED;an el gas hidr&#xF3;geno? Justifica.</p>
</li>
</ol>
<h1 class="algetec_h1">&#xA0;</h1>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<p class="algetec_p"><br></p>
<h2 id="seguridad-del-experimento-1" class="algetec_h2 reset">SEGURIDAD DEL EXPERIMENTO</h2>
<p class="algetec_p">Los equipos de protecci&#xF3;n individual (EPIs) son obligatorios para realizar el experimento, por lo que su interacci&#xF3;n con los componentes del laboratorio ser&#xE1; limitada hasta que t&#xFA; los hayas seleccionado.</p>
<p class="algetec_p">Abre la c&#xE1;mara &#x201C;Armario de EPIs&#x201D; haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el men&#xFA; lateral izquierdo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171674/450c7b45-1b66-4181-89d9-66e7f10ca3fb/media/image01.jpg"></p>
<p class="algetec_p">Abre el armario de EPIs haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la puerta.</p>
<p class="algetec_p">Selecciona los EPI&#x2019;s necesarios para el experimento haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ellos. Los EPIs utilizados ser&#xE1;n: bata de laboratorio, guantes de l&#xE1;tex y gafas de protecci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171674/450c7b45-1b66-4181-89d9-66e7f10ca3fb/media/image02.jpg"></p>
<p class="algetec_p">Nota que despu&#xE9;s de hacer clic sobre el bot&#xF3;n del escudo, los equipos de protecci&#xF3;n individual aparecen marcados, indicando que ya est&#xE1;s debidamente protegido.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171674/450c7b45-1b66-4181-89d9-66e7f10ca3fb/media/image03.jpg"></p>
<p class="algetec_p">Abre la c&#xE1;mara &#x201C;Campana&#x201D; haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el men&#xFA; lateral izquierdo.</p>
<p class="algetec_p"><br></p>
<h2 id="preparando-la-campana-1" class="algetec_h2">PREPARANDO LA CAMPANA</h2>
<p class="algetec_p">Abre el vidrio de la campana haciendo clic con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l y, despu&#xE9;s, abre la c&#xE1;mara &#x201C;Panel de Control&#x201D; para preparar la campana.</p>
<p class="algetec_p">Enciende la luz y el extractor haciendo clic con el bot&#xF3;n izquierdo del mouse sobre los respectivos interruptores.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171674/450c7b45-1b66-4181-89d9-66e7f10ca3fb/media/image04.jpg"></p>
<p class="algetec_p">Abre la c&#xE1;mara &#x201C;Armario inferior&#x201D;.</p>
<p class="algetec_p">Abre los armarios haciendo clic con el bot&#xF3;n izquierdo del mouse sobre sus puertas. Selecciona todos los &#xED;tems necesarios para el experimento haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ellos. Cuando termines de seleccionar todos los &#xED;tems, cierra los armarios.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171674/450c7b45-1b66-4181-89d9-66e7f10ca3fb/media/image05.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="promoviendo-la-s&#xED;ntesis-del-gas-hidr&#xF3;geno-1" class="algetec_h2">PROMOVIENDO LA S&#xCD;NTESIS DEL GAS HIDR&#xD3;GENO</h2>
<p class="algetec_p">Abre la c&#xE1;mara &#x201C;Interior de la Campana&#x201D;.</p>
<p class="algetec_p">Todos los &#xED;tems que se necesitan para el experimento estar&#xE1;n posicionados en el interior de la campana.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171674/450c7b45-1b66-4181-89d9-66e7f10ca3fb/media/image06.jpg"></p>
<p class="algetec_p">Destapa el pote de esferas de aluminio haciendo clic con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171674/450c7b45-1b66-4181-89d9-66e7f10ca3fb/media/image07.jpg"></p>
<p class="algetec_p">Coloca el aluminio en el vidrio del reloj haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el pote que ahora estar&#xE1; destapado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171674/450c7b45-1b66-4181-89d9-66e7f10ca3fb/media/image08.jpg"></p>
<p class="algetec_p">Vierte las esferas en el tubo de ensayo haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el vidrio del reloj con las esferas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171674/450c7b45-1b66-4181-89d9-66e7f10ca3fb/media/image09.jpg"></p>
<p class="algetec_p">Elije el tubo de ensayo en el que deseas depositarlas haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la opci&#xF3;n deseada.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171674/450c7b45-1b66-4181-89d9-66e7f10ca3fb/media/image10.jpg"></p>
<p class="algetec_p">Ahora que el aluminio ya se encuentra dentro del tubo de ensayo, vierte una muestra de &#xE1;cido clorh&#xED;drico en el vaso de precipitado haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la soluci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171674/450c7b45-1b66-4181-89d9-66e7f10ca3fb/media/image11.jpg"></p>
<p class="algetec_p">Pipetea una muestra del &#xE1;cido clorh&#xED;drico para transferirla al tubo de ensayo haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la pipeta Pasteur.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171674/450c7b45-1b66-4181-89d9-66e7f10ca3fb/media/image12.jpg"></p>
<p class="algetec_p">Transfiere el contenido de la pipeta Pasteur al tubo de ensayo haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la pipeta ya con la soluci&#xF3;n de &#xE1;cido clorh&#xED;drico.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171674/450c7b45-1b66-4181-89d9-66e7f10ca3fb/media/image13.jpg"></p>
<p class="algetec_p">Deposita la soluci&#xF3;n en el mismo tubo de ensayo que contiene las esferas de aluminio.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171674/450c7b45-1b66-4181-89d9-66e7f10ca3fb/media/image14.jpg"></p>
<p class="algetec_p">Abre la c&#xE1;mara &#x201C;Tubos de ensayo&#x201D; y observa los resultados.</p>
<p class="algetec_p">Analiza y anota los resultados. Nota que la ecuaci&#xF3;n de la reacci&#xF3;n aparecer&#xE1; cuando coloque el mouse sobre la soluci&#xF3;n que contenida en el tubo de ensayo.</p>
<p class="algetec_p"><br></p>
<h2 id="analizando-los-resultados-1" class="algetec_h2">ANALIZANDO LOS RESULTADOS</h2>
<p class="algetec_p">Ve a la secci&#xF3;n &#x201C;An&#xE1;lisis de los Resultados&#x201D;. de este guion y responde de acuerdo con lo que has observado en el experimento. En el caso de que sea necesario, vuelve a la c&#xE1;mara &#x201C;Tubos de ensayo&#x201D; como auxilio en el an&#xE1;lisis de los resultados.</p>
<p class="algetec_p"><br></p>
<h2 id="finalizando-el-experimento-1" class="algetec_h2">FINALIZANDO EL EXPERIMENTO</h2>
<p class="algetec_p">Limpia todos los materiales utilizados, gu&#xE1;rdalos en el armario, cierra la ventana de la campana, apaga la luz y el extractor, guarda los EPIs en el armario y cierra el experimento.</p>
<h2 id="procedimientos" class="algetec_h3 reset"></h2>
</div>