<div style="text-align: justify;">
<h1 id="descripci&#xF3;n-del-laboratorio" class="algetec_h1">DESCRIPCI&#xD3;N DEL LABORATORIO</h1>
<h2 id="materiales-necesarios" class="algetec_h2 reset">MATERIALES NECESARIOS</h2>
<ul class="algetec_ul">
<li class="algetec_li">
<p class="algetec_p">Vasos de precipitados;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Varilla de vidrio;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Vidrios de reloj;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Pipeta Pasteur;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Esp&#xE1;tula;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Probeta;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Kitasato;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Embudo B&#xFC;chner;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Bomba al vac&#xED;o;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Papel filtro;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Balanza;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Recipiente para ba&#xF1;o de hielo;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Piseta con agua destilada;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Hielo;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">NiCl<sub>2</sub>.6H<sub>2</sub>O p.a;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">NH<sub>4</sub>Cl p.a;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">NH<sub>3</sub> concentrada;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Alcohol et&#xED;lico;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xC9;ter et&#xED;lico;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">NH<sub>4</sub>OH concentrada.</p>
</li>
</ul>
<h2 id="procedimientos" class="algetec_h2 ">PROCEDIMIENTOS</h2>
<h3 id="seguridad-del-experimento" class="algetec_h3 reset">SEGURIDAD DEL EXPERIMENTO</h3>
<p class="algetec_p">Ponte los equipos de protecci&#xF3;n individual localizados en el &#x201C;Armario de EPIs&#x201D;.</p>
<h3 id="preparando-la-campana" class="algetec_h3">PREPARANDO LA CAMPANA</h3>
<p class="algetec_p">Luego, prepara la campana abriendo la ventana, encendiendo la luz interna y conectando el extractor. Despu&#xE9;s, coloca todos los &#xED;tems necesarios para el experimento, que se encuentren en el armario inferior.</p>
<h3 id="midiendo-y-diluyendo-la-sal-nicl2.6h2o" class="algetec_h3">MIDIENDO Y DILUYENDO LA SAL NICL2.6H2O</h3>
<p class="algetec_p">Mide 5 g de NiCl<sub>2</sub>.6H<sub>2</sub>O. Para hacerlo, abre la puerta lateral de la balanza y enci&#xE9;neala. La funci&#xF3;n TARA debe ser utilizada para despreciar el peso del vidrio de reloj. Despu&#xE9;s de este proceso, coloca el NiCl<sub>2</sub>.6H<sub>2</sub>O en el vaso de precipitado 2 y a&#xF1;ade agua destilada gota a gota con agitaci&#xF3;n, en cantidad m&#xED;nima, hasta disolver toda la sal.</p>
<h3 id="formando-el-precipitado" class="algetec_h3">FORMANDO EL PRECIPITADO</h3>
<p class="algetec_p">Vierte gradualmente la soluci&#xF3;n concentrada de amon&#xED;aco en el vaso de precipitado 2. En este momento, la soluci&#xF3;n quedar&#xE1; azulada. Enfr&#xED;a la soluci&#xF3;n en agua corriente y a&#xF1;ade la soluci&#xF3;n amoniacal de NH<sub>4</sub>Cl que est&#xE1; en la probeta. D&#xE9;jala en reposo por 20 minutos en ba&#xF1;o de hielo.</p>
<h3 id="separando-los-cristales" class="algetec_h3">SEPARANDO LOS CRISTALES</h3>
<p class="algetec_p">Separa los cristales obtenidos utilizando filtraci&#xF3;n al vac&#xED;o. Enciende la bomba al vac&#xED;o. Enseguida, lava los cristales, primero con una porci&#xF3;n de NH<sub>3</sub> concentrada, y despu&#xE9;s con una peque&#xF1;a porci&#xF3;n de etanol y finalmente de &#xE9;ter et&#xED;lico. Seca los cristales, todo lo que pueda, en el propio embudo, dejando el sistema de vac&#xED;o funcionando por aproximadamente 5 minutos. Cuando est&#xE9;n secos, mide la masa de los cristales obtenidos y anota los resultados.</p>
<h3 id="analizando-los-resultados" class="algetec_h3">ANALIZANDO LOS RESULTADOS</h3>
<p class="algetec_p">Ve a la secci&#xF3;n &#x201C;An&#xE1;lisis de Resultados&#x201D; de este guion y responde de acuerdo con lo que has observado en los experimentos.</p>
<h3 id="finalizando-el-experimento" class="algetec_h3">FINALIZANDO EL EXPERIMENTO</h3>
<p class="algetec_p">Limpia todos los materiales utilizados, gu&#xE1;rdalos en el armario, cierra la ventana de la campana, apaga la luz y el extractor y cierra el experimento.</p>
<h3 id="preparando-la-soluci&#xF3;n-amoniacal-nh4cl" class="algetec_h3">PREPARANDO LA SOLUCI&#xD3;N AMONIACAL NH4CL</h3>
<p class="algetec_p">Prepara la soluci&#xF3;n amoniacal de NH<sub>4</sub>Cl. Para hacerlo, coloca 5,0 mL de la soluci&#xF3;n de NH<sub>4</sub>OH concentrada en la probeta e, en seguida, transfiere al vaso de precipitado 1. Enseguida, disuelve NH<sub>4</sub>Cl en el vaso de precipitado poco a poco, hasta saturar la soluci&#xF3;n. Para hacerlo, coloca el NH<sub>4</sub>Cl primero en el vidrio de reloj que se encuentra a su lado. Luego, transfiere la soluci&#xF3;n contenida en el vaso de precipitado a la probeta y completa el volumen hasta 10 mL con NH<sub>4</sub>OH concentrado. Deja esta soluci&#xF3;n en reposo hasta el momento de usarla, tapada con el vidrio de reloj que se encuentra junto con la probeta.</p>
<p class="algetec_p" style="text-align: justify;"><br></p>
<h1 id="an&#xE1;lisis-de-los-resultados" class="algetec_h1">AN&#xC1;LISIS DE LOS RESULTADOS</h1>
<p style="text-align: justify;"><br></p>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">Calcula el rendimiento pr&#xE1;ctico de lo que ha obtenido.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Calcula el rendimiento te&#xF3;rico para la masa de NiCl<sub>2</sub>.6H<sub>2</sub>O que fue utilizada. Compara el rendimiento experimental de la obtenci&#xF3;n con el rendimiento te&#xF3;rico (esperado).</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Despu&#xE9;s de la separaci&#xF3;n de los cristales del [Ni(NH<sub>3</sub>)6]Cl<sub>2</sub>, estos se lavan con amon&#xED;aco concentrado, con alcohol et&#xED;lico y, finalmente, con &#xE9;ter. &#xBF;Es posible sustituir alcohol et&#xED;lico o &#xE9;ter por agua destilada? Explica.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;l es el rendimiento pr&#xE1;ctico del proceso cuando se obtiene solamente 2 g del compuesto?</p>
</li>
</ol>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<p class="algetec_p"><br></p>
<h2 id="seguridad-del-experimento-1" class="algetec_h2">SEGURIDAD DEL EXPERIMENTO</h2>
<p class="algetec_p">Accede a la c&#xE1;mara &#x201C;Armario de EPIs&#x201D;, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el men&#xFA; superior izquierdo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image01.jpg"></p>
<p class="algetec_p">Abre el armario, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre las puertas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image02.jpg"></p>
<p class="algetec_p">Selecciona los EPI&#x2019;s haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ellos. Los EPIs utilizados ser&#xE1;n: bata de laboratorio, guantes de l&#xE1;tex y gafas de protecci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image03.jpg"></p>
<p class="algetec_p">Despu&#xE9;s de haber seleccionado todos los EPIs, estos aparecer&#xE1;n en el comando &#x201C;EPI&#x201D; cuando hagas clic sobre su &#xED;cono con el bot&#xF3;n izquierdo del mouse.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image04.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2"><strong>PREPARANDO LA CAMPANA</strong></h2>
<p class="algetec_p">Accede a la c&#xE1;mara &#x201C;Campana&#x201D; haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el men&#xFA; superior izquierdo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image05.jpg"></p>
<p class="algetec_p">Abre la ventana de la campana haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ella.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image06.jpg"></p>
<p class="algetec_p">Abre la c&#xE1;mara &#x201C;Armario Inferior&#x201D;.</p>
<p class="algetec_p">Abre las puertas del armario, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre estas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image07.jpg"></p>
<p class="algetec_p">Coloca los &#xED;tems necesarios para el experimento en el interior de la campana, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ellos.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image08.jpg"></p>
<p class="algetec_p">.</p>
<p class="algetec_p">Abre la c&#xE1;mara &#x201C;Panel de Control&#x201D;.</p>
<p class="algetec_p">Enciende la luz y el extractor, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre sus respectivos interruptores.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image09.jpg"></p>
<p class="algetec_p">Abre la c&#xE1;mara &#x201C;Interior de la Campana&#x201D; para iniciar el experimento.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image10.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2"><strong>PREPARANDO LA SOLUCI&#xD3;N AMONIACAL DE NH<sub>4</sub>Cl</strong></h2>
<p class="algetec_p">Deposita una muestra de la soluci&#xF3;n NH<sub>4</sub>OH sobre la probeta, haciendo clic con el bot&#xF3;n derecho del mouse sobre la soluci&#xF3;n y seleccionando la opci&#xF3;n &#x201C;Colocar en la probeta&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image11.jpg"></p>
<p class="algetec_p">Vierte 5 mL de NH<sub>4</sub>OH sobre la probeta, presionando la soluci&#xF3;n con el bot&#xF3;n izquierdo del mouse. Utiliza la graduaci&#xF3;n lateral como auxilio para transferir la soluci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image12.jpg"></p>
<p class="algetec_p">Despu&#xE9;s que 5,0 mL de NH<sub>4</sub>OH se han medido en la probeta, coloca la soluci&#xF3;n nuevamente en la mesa, haciendo clic con el bot&#xF3;n derecho del mouse sobre ella.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image13.jpg"></p>
<p class="algetec_p">Transfiere la soluci&#xF3;n de la probeta al vaso de precipitado haciendo clic con el bot&#xF3;n derecho del mouse sobre ella y seleccionando la opci&#xF3;n &#x201C;Colocar en el vaso de precipitado 1&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image14.jpg"></p>
<p class="algetec_p">Abre el pote de NH<sub>4</sub>Cl, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el pote.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image15.jpg"></p>
<p class="algetec_p">Vierte una muestra de NH<sub>4</sub>Cl en el vidrio del reloj haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el pote.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image16.jpg"></p>
<p class="algetec_p">Mueve la cantidad de NH<sub>4</sub>Cl colocada en el vidrio de reloj hasta el vaso de precipitado que contiene el hidr&#xF3;xido de amonio, haciendo clic con el bot&#xF3;n derecho del mouse sobre el vidrio de reloj y seleccionando la opci&#xF3;n &#x201C;Depositar en el vaso de precipitado 1&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image17.jpg"></p>
<p class="algetec_p">Homogeniza la soluci&#xF3;n utilizando la varilla de vidrio haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la varilla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image18.jpg"></p>
<p class="algetec_p">Repite el procedimiento anterior, a&#xF1;adiendo una peque&#xF1;a cantidad de NH<sub>4</sub>Cl a la soluci&#xF3;n.</p>
<p class="algetec_p">Nota que un mensaje aparecer&#xE1; en la parte superior de la pantalla, informando que fue depositada una cantidad suficiente de NH<sub>4</sub>Cl para saturar la soluci&#xF3;n. Homogeniza la soluci&#xF3;n una vez m&#xE1;s.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image19.jpg"></p>
<p class="algetec_p">Transfiere la soluci&#xF3;n amoniacal de NH<sub>4</sub>Cl a la probeta haciendo clic con el bot&#xF3;n derecho del mouse sobre el vaso de precipitado y seleccionando la opci&#xF3;n &#x201C;Colocar en la probeta&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image20.jpg"></p>
<p class="algetec_p">Completa el volumen de la probeta hasta 10 mL con NH<sub>4</sub>OH concentrado, haciendo clic con el bot&#xF3;n derecho del mouse sobre la soluci&#xF3;n de NH<sub>4</sub>OH y seleccionando la opci&#xF3;n &#x201C;Colocar en la probeta&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image21.jpg"></p>
<p class="algetec_p">Enseguida, utiliza el vidrio de reloj localizado al lado de la probeta para taparla, haciendo clic con el bot&#xF3;n derecho del mouse sobre la probeta y seleccionando la opci&#xF3;n &#x201C;Tapar&#x201D;. Deja la soluci&#xF3;n en reposo hasta el momento de usarla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image22.jpg"></p>
<p class="algetec_p">Ahora la soluci&#xF3;n amoniacal de NH<sub>4</sub>Cl est&#xE1; en reposo y lista para ser utilizada.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2"><strong>MIDIENDO Y DILUYENDO LA SAL NiCl<sub>2</sub>.6H<sub>2</sub>O</strong></h2>
<p class="algetec_p">Abre la c&#xE1;mara &#x201C;Balanza&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image23.jpg"></p>
<p class="algetec_p">Enciende la balanza haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el bot&#xF3;n indicado.</p>
<p class="algetec_p">Abre la puerta lateral de la balanza haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la puerta.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-unit//image00,-2024-10-03T10:58:39-03:00."></p>
<p class="algetec_p">Mueve el vidrio de reloj a la balanza haciendo clic con el bot&#xF3;n derecho del mouse sobre el mismo y seleccionando la opci&#xF3;n &#x201C;Mover a la balanza&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image24.jpg"></p>
<p class="algetec_p">Utiliza la funci&#xF3;n tara de la balanza para despreciar la masa del vidrio del reloj, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el bot&#xF3;n TARA.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image25.jpg"></p>
<p class="algetec_p">Luego de hacerlo, abre la puerta lateral y coloca el vidrio de reloj nuevamente sobre la mesa haciendo clic con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l.</p>
<p class="algetec_p"><strong>ATENCI&#xD3;N:</strong> &#xA1;No apagues la balanza! Si lo haces, se reiniciar&#xE1; y deber&#xE1;s realizar el procedimiento anterior nuevamente.</p>
<p class="algetec_p">Abre la c&#xE1;mara &#x201C;Interior de la Campana&#x201D;.</p>
<p class="algetec_p">Abre el pote de NiCl<sub>2</sub>.6H<sub>2</sub>O, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image26.jpg"></p>
<p class="algetec_p">Vierte una muestra de NiCl<sub>2</sub>.6H<sub>2</sub>O en el vidrio de reloj, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el pote de NiCl<sub>2</sub>.6H<sub>2</sub>O.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image27.jpg"></p>
<p class="algetec_p">Transfiere el vidrio de reloj nuevamente a la balanza anal&#xED;tica, haciendo clic con el bot&#xF3;n derecho del mouse sobre el vidrio del reloj y seleccionando la opci&#xF3;n &#x201C;Mover a la balanza&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image28.jpg"></p>
<p class="algetec_p">Abre la c&#xE1;mara &#x201C;Balanza&#x201D;, cierra la puerta lateral de la balanza y anota la masa observada.</p>
<p class="algetec_p">Retira el vidrio del reloj de la balanza y transfiere la cantidad pesada de NiCl<sub>2</sub>.6H<sub>2</sub>O al vaso de precipitado 2.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image29.jpg"></p>
<p class="algetec_p">Abre la c&#xE1;mara &#x201C;Soluciones&#x201D;.</p>
<p class="algetec_p">En este mismo vaso de precipitado, coloca agua destilada, gota a gota, con agitaci&#xF3;n y en cantidad m&#xED;nima, hasta disolver toda la sal, haciendo clic con el bot&#xF3;n derecho del mouse sobre la piseta con agua destilada.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image30.jpg"></p>
<p class="algetec_p">Abre la c&#xE1;mara &#x201C;Interior de la Campana&#x201D;.</p>
<p class="algetec_p">Haz clic solamente dos veces sobre la piseta para que caiga el m&#xED;nimo de agua posible.</p>
<p class="algetec_p">Homogeniza la soluci&#xF3;n haciendo clic con el bot&#xF3;n derecho del mouse sobre la varilla de vidrio.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image31.jpg"></p>
<p class="algetec_p">Ahora que la sal fue completamente disuelta, devuelve la piseta a la mesa haciendo clic con el bot&#xF3;n derecho del mouse sobre ella.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image32.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2"><strong>FORMANDO EL PRECIPITADO</strong></h2>
<p class="algetec_p">A&#xF1;ade la soluci&#xF3;n de amon&#xED;aco en el vaso de precipitado 2, haciendo clic con el bot&#xF3;n derecho del mouse sobre la soluci&#xF3;n y seleccionando la opci&#xF3;n &#x201C;Colocar en el vaso de precipitado 2&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image33.jpg"></p>
<p class="algetec_p">Vierte la soluci&#xF3;n en el vaso de precipitado 2, gradualmente, hasta el l&#xED;mite m&#xE1;ximo, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la soluci&#xF3;n. Nota que la soluci&#xF3;n quedar&#xE1; azulada.</p>
<p class="algetec_p">Cuando termines este proceso, coloca la soluci&#xF3;n nuevamente en la mesa.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image34.jpg"></p>
<p class="algetec_p">Enfr&#xED;a la soluci&#xF3;n en agua corriente haciendo clic con el bot&#xF3;n derecho del mouse sobre el vaso de precipitado y seleccionando la opci&#xF3;n &#x201C;Enfriar en agua corriente&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image35.jpg"></p>
<p class="algetec_p">Observa el enfriamiento que aparece en la lateral izquierda de la pantalla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image36.jpg"></p>
<p class="algetec_p">Destapa la soluci&#xF3;n amoniacal de NH<sub>4</sub>Cl haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la probeta.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image37.jpg"></p>
<p class="algetec_p">A&#xF1;ade la soluci&#xF3;n amoniacal de NH<sub>4</sub>Cl que se encuentra en la probeta al vaso de precipitado, haciendo clic con el bot&#xF3;n derecho del mouse sobre la probeta y seleccionando la opci&#xF3;n &#x201C;Colocar en el vaso de precipitado 2&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image38.jpg"></p>
<p class="algetec_p">Deja la soluci&#xF3;n en el ba&#xF1;o de hielo durante 20 minutos, haciendo clic con el bot&#xF3;n derecho del mouse sobre el vaso de precipitado y seleccionando la opci&#xF3;n &#x201C;Colocar en el pote de hielo&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image39.jpg"></p>
<p class="algetec_p">Espera hasta el final del conteo del cron&#xF3;metro.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image40.jpg"></p>
<p class="algetec_p">Al final de los 20 minutos, coloca el vaso de precipitado nuevamente sobre la mesa, haciendo clic sobre &#xE9;l con el bot&#xF3;n izquierdo del mouse.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image41.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2"><strong>SEPARANDO LOS CRISTALES</strong></h2>
<p class="algetec_p">Separa los cristales obtenidos utilizando filtraci&#xF3;n al vac&#xED;o.</p>
<p class="algetec_p">Coloca el papel filtro en el conjunto de filtraci&#xF3;n al vac&#xED;o haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el papel filtro.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image42.jpg"></p>
<p class="algetec_p">Enciende la bomba al vac&#xED;o haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el bot&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image43.jpg"></p>
<p class="algetec_p">Vierte el contenido del vaso de precipitado 2 sobre el filtro haciendo clic con el bot&#xF3;n derecho del mouse sobre el vaso de precipitado 2 y seleccionando la opci&#xF3;n &#x201C;Verter en el filtro&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image44.jpg"></p>
<p class="algetec_p">Limpia los vasos de precipitado haciendo clic con la tecla &#x201C;C&#x201D; sobre ellos.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image45.jpg"></p>
<p class="algetec_p">Comienza a limpiar los cristales con una porci&#xF3;n de NH<sub>3</sub> concentrada. Coloca una muestra de la soluci&#xF3;n de NH<sub>3</sub> concentrada en el vaso de precipitado 1 haciendo clic con el bot&#xF3;n derecho del mouse sobre la soluci&#xF3;n NH<sub>3</sub> y seleccionando la opci&#xF3;n &#x201C;Colocar en el vaso de precipitado 1&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image46.jpg"></p>
<p class="algetec_p">Presiona la botella de soluci&#xF3;n con el bot&#xF3;n izquierdo del mouse para que el contenido sea colocado en el vaso de precipitado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image47.jpg"></p>
<p class="algetec_p">Luego, lleva la botella nuevamente a la mesa.</p>
<p class="algetec_p">Utiliza la pipeta Pasteur para pipetear el vaso de precipitado que contiene amon&#xED;aco y transferir una peque&#xF1;a cantidad que se utilizar&#xE1; para lavar los cristales, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la pipeta Pasteur.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image48.jpg"></p>
<p class="algetec_p">Vierte el contenido succionado por la pipeta Pasteur en el filtro, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la pipeta.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image49.jpg"></p>
<p class="algetec_p">Higieniza la pipeta antes de utilizarla para otra soluci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image50.jpg"></p>
<p class="algetec_p">Realiza el procedimiento de limpieza de los vasos de precipitado antes de utilizarlos con otra soluci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image51.jpg"></p>
<p class="algetec_p">Repite los procedimientos anteriores utilizados para lavar los cristales con amon&#xED;aco, para el alcohol et&#xED;lico y el &#xE9;ter.</p>
<p class="algetec_p">Cuando finalmente el &#xE9;ter sea utilizado para lavar los cristales, el cron&#xF3;metro aparecer&#xE1; para marcar 5 minutos, tiempo que la bomba debe permanecer encendida para que los cristales se sequen al m&#xE1;ximo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image52.jpg"></p>
<p class="algetec_p">Apaga la bomba al vac&#xED;o y, luego, deposita los cristales en el vidrio de reloj haciendo clic con el bot&#xF3;n derecho del mouse sobre el papel filtro.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image53.jpg"></p>
<p class="algetec_p">Verifica si la puerta lateral de la balanza est&#xE1; abierta y mueva el vidrio de reloj para pesar los cristales.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/171688/f79ab1a2-8e8d-46cd-8e50-aea4598981ca/media/image54.jpg"></p>
<p class="algetec_p">Cierra la puerta lateral de la balanza y anota el resultado.</p>
<p class="algetec_p"><br></p>
<h2 id="analizando-los-resultados-1" class="algetec_h2">ANALIZANDO LOS RESULTADOS</h2>
<p class="algetec_p">Ve a la secci&#xF3;n &#x201C;An&#xE1;lisis de los Resultados&#x201D; de este guion y responde de acuerdo con lo que has observado en el experimento.</p>
<p class="algetec_p"><br></p>
<h2 id="finalizando-el-experimento-1" class="algetec_h2">FINALIZANDO EL EXPERIMENTO</h2>
<p class="algetec_p">Limpae todos los materiales utilizados, gu&#xE1;rdalos en el armario, cierra la ventana de la campana, apaga la luz y el extractor y cierra el experimento.</p>
</div>