<div style="text-align: justify;">
<h1 id="descripci&#xF3;n-del-laboratorio" class="algetec_h1">DESCRIPCI&#xD3;N DEL LABORATORIO</h1>
<h2 id="materiales-necesarios" class="algetec_h2 reset">MATERIALES NECESARIOS</h2>
<ul class="algetec_ul">
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Lanzador horizontal;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Esferas met&#xE1;licas;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Balanza;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Papel bond;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Papel carb&#xF3;n;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Comp&#xE1;s;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Bol&#xED;grafo;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Regla graduada.</span></p>
</li>
</ul>
<h2 id="procedimientos" class="algetec_h2">PROCEDIMIENTOS</h2>
<h2 class="algetec_a_h2" style="text-align: center;"><strong>PARTE I &#x2013; LANZAMIENTOS HORIZONTALES</strong></h2>
<h3 id="seguridad-del-experimento" class="algetec_h3 reset">SEGURIDAD DEL EXPERIMENTO</h3>
<p class="algetec_p">Coloca el equipo de protecci&#xF3;n personal ubicado en el &#x201C;armario de EPIs&#x201D;.</p>
<h3 id="preparando-el-experimento" class="algetec_h3">PREPARANDO EL EXPERIMENTO</h3>
<p class="algetec_p">Coloca una hoja de papel bond sobre el lanzador. Utiliza la plomada central para hacer una marca en la hoja, indicando la proyecci&#xF3;n ortogonal del final de la rampa en el papel. Mueve la hoja de papel carb&#xF3;n sobre la hoja de papel bond.</p>
<h3 id="fomentando-los-lanzamientos-horizontales" class="algetec_h3">FOMENTANDO LOS LANZAMIENTOS HORIZONTALES</h3>
<p class="algetec_p">Coloca la esfera met&#xE1;lica 2 a una altura de 100 mm del lanzador y espera a que se complete el lanzamiento horizontal. Repita este procedimiento hasta que la esfera haya sido lanzada 5 veces desde la altura indicada.</p>
<h3 id="tratamiento-de-los-datos-obtenidos" class="algetec_h3">TRATAMIENTO DE LOS DATOS OBTENIDOS</h3>
<p class="algetec_p">Retira el papel carb&#xF3;n y con el comp&#xE1;s Haz un c&#xED;rculo alrededor de todas las marcas en la hoja de papel bond. Usa el bol&#xED;grafo para marcar el centro de ese c&#xED;rculo.</p>
<h3 id="midiendo-el-alcance-y-calculando-la-velocidad" class="algetec_h3">MIDIENDO EL ALCANCE Y CALCULANDO LA VELOCIDAD</h3>
<p class="algetec_p">Usa la regla para medir la distancia entre la marca final de la rampa y el centro de la circunferencia. Realiza los c&#xE1;lculos necesarios para encontrar la velocidad.</p>
<h3 class="algetec_h3"><strong>ANALIZANDO LOS RESULTADOS</strong></h3>
<p class="algetec_p">Ve a la secci&#xF3;n &#x201C;An&#xE1;lisis de Resultados&#x201D; en este guion y responde de acuerdo con lo observado en el experimento.</p>
<h3 class="algetec_h3"><strong>FINALIZANDO EL EXPERIMENTO</strong></h3>
<p class="algetec_p">Limpiar todos materiales utilizados, guardarlos en los cajones, guardar el EPI en el armario y finalizar el experimento.</p>
<h2 class="algetec_a_h2" style="text-align: center;"><strong>PARTE II &#x2013; COLISIONES</strong></h2>
<h3 id="encontrando-las-masas-de-las-esferas-met&#xE1;licas" class="algetec_h3 reset">ENCONTRANDO LAS MASAS DE LAS ESFERAS MET&#xC1;LICAS</h3>
<p class="algetec_p">Encienda la balanza y encuentre las masas de las esferas de metal 1 y 2.</p>
<h3 id="preparaci&#xF3;n-del-experimento" class="algetec_h3">PREPARACI&#xD3;N DEL EXPERIMENTO</h3>
<p class="algetec_p">Coloca una hoja de papel legal sobre el lanzador. Utiliza la plomada de centro para hacer una marca en la hoja, indicando la proyecci&#xF3;n ortogonal del final de la rampa en el papel. Mueve la hoja de papel carb&#xF3;n sobre la hoja de papel bond.</p>
<h3 id="promoviendo-las-colisiones-con-lanzamientos-horizontales" class="algetec_h3">PROMOVIENDO LAS COLISIONES CON LANZAMIENTOS HORIZONTALES</h3>
<p class="algetec_p">Coloca la esfera met&#xE1;lica 1 a la altura de 0 mm y la esfera met&#xE1;lica 2 a la altura de 100 mm y espera hasta que las esferas vuelvan a sus posiciones iniciales. Repite este procedimiento 4 veces m&#xE1;s, totalizando 5 colisiones entre las esferas.</p>
<h3 id="tratamiento-de-los-datos-obtenidos-1" class="algetec_h3">TRATAMIENTO DE LOS DATOS OBTENIDOS</h3>
<p class="algetec_p">Retira el papel carb&#xF3;n y con el comp&#xE1;s Haz dos circunferencias que engloben todas las marcas causadas por la misma esfera en la hoja de papel bond. Utiliza el bol&#xED;grafo para marcar el centro de estos c&#xED;rculos.</p>
<h3 id="midiendo-los-alcances-y-calculando-las-velocidades" class="algetec_h3">MIDIENDO LOS ALCANCES Y CALCULANDO LAS VELOCIDADES</h3>
<p class="algetec_p">Usa la regla para medir las distancias entre el final de la rampa y los centros de circunferencia. Responde las preguntas del punto 3 de las pautas generales.</p>
<h3 class="algetec_h3"><strong>ANALIZANDO LOS RESULTADOS</strong></h3>
<p class="algetec_p">Ve a la secci&#xF3;n &#x201C;An&#xE1;lisis de Resultados&#x201D; en este guion y responde de acuerdo con lo observado en el experimento.</p>
<h3 class="algetec_h3"><strong>FINALIZANDO EL EXPERIMENTO</strong></h3>
<p class="algetec_p">Limpia todos los materiales utilizados, gu&#xE1;rdalos en los cajones, guarda el EPI en el armario y finaliza el experimento.<br><br></p>
<h1 id="an&#xE1;lisis-de-resultados" class="algetec_h1">AN&#xC1;LISIS DE RESULTADOS</h1>
<p class="algetec_p">1. &#xBF;Cu&#xE1;l fue el valor promedio del alcance horizontal para los lanzamientos realizados?</p>
<p class="algetec_p">2. &#xBF;Qu&#xE9; velocidad tiene la esfera met&#xE1;lica cuando pierde contacto con la rampa?</p>
<p class="algetec_p">3. En la prueba de colisi&#xF3;n, se marcan dos circunferencias en el papel bond en base a las marcas hechas por las esferas. Identifica qu&#xE9; esfera met&#xE1;lica produjo cada circunferencia.</p>
<p class="algetec_p">4. &#xBF;Cu&#xE1;l es el alcance de cada esfera met&#xE1;lica en la prueba de choque?</p>
<p class="algetec_p">5. &#xBF;Cu&#xE1;l es la velocidad de cada una de las esferas met&#xE1;licas inmediatamente despu&#xE9;s de la colisi&#xF3;n?<br><br></p>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<h2 class="algetec_a_h2"><br></h2>
<h2 id="parte-i---lanzamientos-horizontales" class="algetec_a_h2" style="text-align: center;">PARTE I - LANZAMIENTOS HORIZONTALES</h2>
<p class="algetec_p"><br></p>
<h2 id="conociendo-el-laboratorio" class="algetec_a_h2">CONOCIENDO EL LABORATORIO</h2>
<p class="algetec_p">Para iniciar este laboratorio virtual, necesitas conocer los principales recursos disponibles.</p>
<p class="algetec_p">La ventana de visualizaci&#xF3;n permite seleccionar entre cuatro opciones de c&#xE1;mara preestablecidas. Ellas deben ser utilizadas para que el experimento sea monitorizado desde un punto de vista adecuado, adem&#xE1;s de permitir visualizar de la mejor forma posible los componentes principales.</p>
<p class="algetec_p"><strong>Sugerencia</strong>: La ventana de visualizaci&#xF3;n se puede expandir o contraer seg&#xFA;n las necesidades del usuario, simplemente haciendo clic en la regi&#xF3;n del t&#xED;tulo.</p>
<p class="algetec_p"><img alt="Uma imagem contendo mesa, balc&#xE3;o, display, computador Descri&#xE7;&#xE3;o gerada automaticamente" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image01.jpg"></p>
<p class="algetec_p"><strong><br></strong></p>
<p class="algetec_p"><strong>Sugerencia</strong>: en lugar de hacer clic en las opciones de visualizaci&#xF3;n, es posible cambiar entre las pantallas disponibles mediante los atajos de teclado, que se pueden ver junto al t&#xED;tulo de cada c&#xE1;mara. Por ejemplo, al presionar Alt + 3 (ambas teclas deben presionarse simult&#xE1;neamente), se mostrar&#xE1; la c&#xE1;mara de esferas.</p>
<p class="algetec_p">En la parte superior derecha de la pantalla se encuentran disponibles algunos botones (en verde y blanco) con recursos e informaci&#xF3;n del laboratorio.</p>
<p class="algetec_p">El bot&#xF3;n de engranaje se utiliza para acceder al men&#xFA; OPCIONES, donde se puede reiniciar el experimento. El bot&#xF3;n del cuaderno proporciona un bloc de notas que se puede utilizar para escribir la informaci&#xF3;n obtenida durante la realizaci&#xF3;n del laboratorio virtual.</p>
<p class="algetec_p">Al colocar el mouse sobre cualquiera de los objetos del laboratorio virtual, los comandos vinculados al objeto se mostrar&#xE1;n en la esquina inferior derecha de la pantalla. Para realizar una determinada acci&#xF3;n se debe utilizar el atajo indicado, que, en el caso de la imagen de abajo, es hacer clic con el bot&#xF3;n derecho del mouse Se mostrar&#xE1; una ventana con las acciones de este objeto. Haz clic con el bot&#xF3;n izquierdo del mouse en la acci&#xF3;n que deseas realizar.</p>
<p class="algetec_p"><img alt="Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente com confian&#xE7;a m&#xE9;dia" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image02.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="seguridad-del-experimento-1" class="algetec_h2">SEGURIDAD DEL EXPERIMENTO</h2>
<p class="algetec_p">Observa el armario del EPI&#xB4;s, accede a la c&#xE1;mara &quot;EPI&#xB4;s&quot;, Haz clic en el bot&#xF3;n izquierdo del mouse en el men&#xFA; superior izquierdo.</p>
<p class="algetec_p"><img alt="Uma imagem contendo mesa, balc&#xE3;o, display, computador Descri&#xE7;&#xE3;o gerada automaticamente" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image03.jpg"></p>
<p class="algetec_p">Abre el armario EPI&#xB4;s haciendo clic en el bot&#xF3;n izquierdo del mouse sobre las puertas.</p>
<p class="algetec_p"><img alt="Uma imagem contendo no interior, quarto, computador, computer Descri&#xE7;&#xE3;o gerada automaticamente" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image04.jpg"></p>
<p class="algetec_p">Selecciona el EPI requerido para realizar el experimento haciendo clic en el bot&#xF3;n izquierdo del mouse. En este experimento ser&#xE1; necesario llevar una bata de laboratorio.</p>
<p class="algetec_p"><img alt="Uma imagem contendo no interior, mesa, pequeno, computador Descri&#xE7;&#xE3;o gerada automaticamente" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image05.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="preparaci&#xF3;n-del-experimento-1" class="algetec_h2">PREPARACI&#xD3;N DEL EXPERIMENTO</h2>
<p class="algetec_p">Mueve el papel bond debajo del lanzador, haciendo clic con el bot&#xF3;n derecho del mouse sobre los papeles y seleccionando la opci&#xF3;n &quot;Colocar debajo del lanzador&quot;.</p>
<p class="algetec_p"><img alt="Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente com confian&#xE7;a m&#xE9;dia" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image06.jpg"></p>
<p class="algetec_p">Utiliza la plomada central para marcar la proyecci&#xF3;n ortogonal del final de la rampa en el papel, haciendo clic con el bot&#xF3;n derecho sobre la plomada y seleccionando la opci&#xF3;n &quot;Marcar origen&quot;.</p>
<p class="algetec_p"><img alt="Uma imagem contendo Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image07.jpg"></p>
<p class="algetec_p">Observa que se hizo una l&#xED;nea en el papel bond, que indica la posici&#xF3;n inicial para medir el alcance horizontal.</p>
<p class="algetec_p">Posiciona el papel carb&#xF3;n sobre la hoja de papel bond, haciendo clic con el bot&#xF3;n derecho del mouse sobre el papel carb&#xF3;n y seleccionando la opci&#xF3;n &#x201C;Colocar sobre el papel&#x201D;.</p>
<p class="algetec_p"><img alt="Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente com confian&#xE7;a m&#xE9;dia" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image08.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="promoviendo-los-lanzamientos-horizontales" class="algetec_h2">PROMOVIENDO LOS LANZAMIENTOS HORIZONTALES</h2>
<p class="algetec_p">Coloca la esfera met&#xE1;lica 2 en el lanzador horizontal, haciendo clic con el bot&#xF3;n derecho del mouse sobre ella y seleccionando la opci&#xF3;n &#x201C;Colocar en el lanzador&#x201D;.</p>
<p class="algetec_p"><img alt="Uma imagem contendo mesa, computador Descri&#xE7;&#xE3;o gerada automaticamente" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image09.jpg"></p>
<p class="algetec_p">Ten en cuenta que aparecer&#xE1; una nueva ventana con las opciones de altura. Seleccionala opci&#xF3;n para colocar la esfera met&#xE1;lica a 100 mm.</p>
<p class="algetec_p"><img alt="Tela de computador com texto preto sobre fundo branco Descri&#xE7;&#xE3;o gerada automaticamente com confian&#xE7;a baixa" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image10.jpg"></p>
<p class="algetec_p">Cuando la esfera entre en contacto, la primera vez, con papel carb&#xF3;n, se dejar&#xE1; una marca en la hoja de papel bond. Date cuenta que la esfera volver&#xE1; a su posici&#xF3;n inicial. <strong>Repite el procedimiento presentado en este paso hasta que la esfera haya sido lanzada 5 veces desde la altura indicada.</strong></p>
<p class="algetec_p"><br></p>
<h2 id="tratamiento-de-los-datos-obtenidos-2" class="algetec_h2">TRATAMIENTO DE LOS DATOS OBTENIDOS</h2>
<p class="algetec_p">Retira el papel carb&#xF3;n colocado en la hoja de papel, haciendo clic con el bot&#xF3;n derecho sobre el papel carb&#xF3;n y seleccionando la opci&#xF3;n &#x201C;Retirar de arriba del papel&#x201D;.</p>
<p class="algetec_p"><img alt="Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente com confian&#xE7;a baixa" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image11.jpg"></p>
<p class="algetec_p">Utiliza el comp&#xE1;s para hacer una circunferencia que rodee todos los puntos marcados en la hoja, haciendo clic con el bot&#xF3;n derecho sobre el comp&#xE1;s y seleccionando la opci&#xF3;n &#x201C;Circular marcas&#x201D;.</p>
<p class="algetec_p"><img alt="Interface gr&#xE1;fica do usu&#xE1;rio, Site Descri&#xE7;&#xE3;o gerada automaticamente" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image12.jpg"></p>
<p class="algetec_p">Con el bol&#xED;grafo, marca el centro de la circunferencia, haciendo clic con el bot&#xF3;n derecho sobre el bol&#xED;grafo y seleccionando la opci&#xF3;n &#x201C;Se&#xF1;alar el centro de las marcas&#x201D;.</p>
<p class="algetec_p"><img alt="Interface gr&#xE1;fica do usu&#xE1;rio, Site Descri&#xE7;&#xE3;o gerada automaticamente" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image13.jpg"><br></p>
<h2 id="midiendo-el-alcance-y-calculando-la-velocidad-1" class="algetec_h2">MIDIENDO EL ALCANCE Y CALCULANDO LA VELOCIDAD</h2>
<p class="algetec_p">Accede a la ventana de opciones de la regla, haciendo clic en ella con el bot&#xF3;n derecho del mouse . Ahora, para abrir una ventana con la graduaci&#xF3;n de la regla en detalle, Haz clic con el bot&#xF3;n izquierdo del mouse en el instrumento.</p>
<p class="algetec_p"><img alt="Tela de jogo de v&#xED;deo game Descri&#xE7;&#xE3;o gerada automaticamente com confian&#xE7;a baixa" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image14.jpg"></p>
<p class="algetec_p">Mide la primera marca con la regla, haciendo clic con el bot&#xF3;n derecho del mousesobre la regla y seleccionando la opci&#xF3;n &#x201C;Medir primera marca&#x201D;.</p>
<p class="algetec_p"><img alt="Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente com confian&#xE7;a baixa" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image15.jpg"></p>
<p class="algetec_p">Visualizar la escala de la regla.</p>
<p class="algetec_p">Observa que se muestra una nueva ventana en la esquina inferior derecha de la pantalla. Haz clic y arrastra el bot&#xF3;n hacia arriba y hacia abajo para mover la vista sobre la regla. Para cerrar la ventana, haz clic con el bot&#xF3;n izquierdo del mouse en X.</p>
<p class="algetec_p"><img alt="Uma imagem contendo Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image16.jpg"></p>
<p class="algetec_p">Tambi&#xE9;n es posible cambiar el modo de visualizaci&#xF3;n a &quot;Regi&#xF3;n sobre la rampa&quot;. Este te permite otro punto de vista para la medici&#xF3;n.</p>
<p class="algetec_p">Usa la regla para encontrar el valor promedio del alcance horizontal para los lanzamientos realizados.</p>
<p class="algetec_p"><img alt="Tela de celular com texto preto sobre fundo branco Descri&#xE7;&#xE3;o gerada automaticamente com confian&#xE7;a baixa" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image17.jpg"></p>
<p class="algetec_p">Calcula el valor de la velocidad de la esfera met&#xE1;lica cuando sale de la rampa utilizando las ecuaciones presentadas en el resumen te&#xF3;rico de este laboratorio virtual.</p>
<h2 id="analizando-los-resultados" class="algetec_h2">ANALIZANDO LOS RESULTADOS</h2>
<p class="algetec_p">Ve a la secci&#xF3;n &#x201C;An&#xE1;lisis de resultados&#x201D; en este guion y responde de acuerdo con lo observado en el experimento.</p>
<p class="algetec_p"><br></p>
<h2 id="finalizando-el-experimento" class="algetec_h2">FINALIZANDO EL EXPERIMENTO</h2>
<p class="algetec_p">Desecha la hoja de papel usada, haciendo clic con el bot&#xF3;n derecho sobre el papel y seleccionando la opci&#xF3;n &#x201C;Descartar objeto&#x201D;.</p>
<p class="algetec_p"><img alt="Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image18.jpg"><br></p>
<h2 id="parte-ii-colisiones" class="algetec_a_h2" style="text-align: center;">PARTE II &#x2013; COLISIONES</h2>
<p style="text-align: justify;"><br></p>
<h2 id="encontrando-las-masas-de-las-esferas-met&#xE1;licas-1" class="algetec_h2 reset">ENCONTRANDO LAS MASAS DE LAS ESFERAS MET&#xC1;LICAS</h2>
<p class="algetec_p">Enciende la balanza presionando el bot&#xF3;n izquierdo del mouse sobre el bot&#xF3;n resaltado.</p>
<p class="algetec_p"><img alt="Uma imagem contendo mesa, computador Descri&#xE7;&#xE3;o gerada automaticamente" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image19.jpg"></p>
<p class="algetec_p">Mueve la esfera met&#xE1;lica 1 para la balanza, haciendo clic con el bot&#xF3;n derecho sobre la esfera y seleccionando la opci&#xF3;n &#x201C;Colocar en la balanza&#x201D;. Comprueba su masa en gramos.</p>
<p class="algetec_p"><img alt="Uma imagem contendo Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image20.jpg"></p>
<p class="algetec_p">Regresa con la esfera met&#xE1;lica 1 a su posici&#xF3;n inicial, haciendo clic con el bot&#xF3;n derecho sobre la esfera y seleccionando la opci&#xF3;n &#x201C;Colocar en la posici&#xF3;n inicial&#x201D;.</p>
<p class="algetec_p"><img alt="Uma imagem contendo Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image21.jpg"></p>
<p class="algetec_p">Mueve la esfera met&#xE1;lica 2 para la balanza, haciendo clic con el bot&#xF3;n derecho del mouse sobre la esfera y seleccionando la opci&#xF3;n &#x201C;Colocar en la balanza&#x201D; comprueba su masa en gramos.</p>
<p class="algetec_p"><img alt="Uma imagem contendo mesa, computador Descri&#xE7;&#xE3;o gerada automaticamente" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image22.jpg"></p>
<p class="algetec_p">Regresa con la esfera met&#xE1;lica 2 a su posici&#xF3;n inicial.</p>
<p class="algetec_p">Apaga la balanza.</p>
<p class="algetec_p"><br></p>
<h2 id="preparaci&#xF3;n-del-experimento-2" class="algetec_h2">PREPARACI&#xD3;N DEL EXPERIMENTO</h2>
<p class="algetec_p">Coloca el papel bond debajo del lanzador, haciendo clic con el bot&#xF3;n derecho del mouse sobre el papel y seleccionando la opci&#xF3;n &#x201C;Colocar debajo del lanzador&#x201D;.</p>
<p class="algetec_p"><img alt="Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image23.jpg"></p>
<p class="algetec_p">Utiliza la plomada de centro para marcar la proyecci&#xF3;n ortogonal del final de la rampa en el papel, haciendo clic con el bot&#xF3;n derecho en la plomada y seleccionando la opci&#xF3;n &#x201C;Marcar origen&#x201D;.</p>
<p class="algetec_p"><img alt="Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image24.jpg"></p>
<p class="algetec_p">Observa que se hizo una l&#xED;nea en el papel bond, que indica la posici&#xF3;n inicial para medir el alcance horizontal.</p>
<p class="algetec_p">Coloca el papel carb&#xF3;n sobre la hoja de papel bond, haciendo clic con el bot&#xF3;n derecho del mouse sobre el papel carb&#xF3;n y seleccionando la opci&#xF3;n &#x201C;Colocar sobre el papel&#x201D;.</p>
<p class="algetec_p"><img alt="Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente com confian&#xE7;a m&#xE9;dia" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image25.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="colisiones-con-lanzamientos-horizontales" class="algetec_h2">COLISIONES CON LANZAMIENTOS HORIZONTALES</h2>
<p class="algetec_p">Coloca la esfera en el lanzador, haciendo clic con el bot&#xF3;n derecho del mouse sobre la esfera y seleccionando la opci&#xF3;n &#x201C;Colocar en el lanzador&#x201D;.</p>
<p class="algetec_p"><img alt="Uma imagem contendo Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image26.jpg"></p>
<p class="algetec_p">Coloca la esfera de metal 1 a una altura de 0 mm. Observa que se detendr&#xE1; al final de la rampa.</p>
<p class="algetec_p"><img alt="Uma imagem contendo mesa, computador Descri&#xE7;&#xE3;o gerada automaticamente" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image27.jpg"></p>
<p class="algetec_p">Coloca la esfera met&#xE1;lica 2 a una altura de 100 mm.</p>
<p class="algetec_p"><img alt="Tela de computador com jogo Descri&#xE7;&#xE3;o gerada automaticamente com confian&#xE7;a baixa" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image28.jpg"></p>
<p class="algetec_p">Repite el procedimiento presentado en este paso hasta que las esferas hayan chocado y sido lanzadas 5 veces desde las alturas indicadas.</p>
<p class="algetec_p"><br></p>
<h2 id="tratamiento-de-los-datos-obtenidos-3" class="algetec_h2">TRATAMIENTO DE LOS DATOS OBTENIDOS</h2>
<p class="algetec_p">Retira el papel carb&#xF3;n colocado sobre la hoja de papel, haciendo clic con el bot&#xF3;n derecho sobre el papel carb&#xF3;n y seleccionando la opci&#xF3;n &#x201C;Retirar de arriba del papel&#x201D;.</p>
<p class="algetec_p"><img alt="Uma imagem contendo Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image29.jpg"></p>
<p class="algetec_p">Utiliza el comp&#xE1;s para hacer dos circunferencias que involucren todas las marcas causadas por una misma esfera en la hoja de papel bond, haciendo clic con el bot&#xF3;n derecho del mouse sobre el comp&#xE1;s y seleccionando la opci&#xF3;n &#x201C;Circular marcas&#x201D;.</p>
<p class="algetec_p"><img alt="Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image30.jpg"></p>
<p class="algetec_p">Con el bol&#xED;grafo, marca los centros de las circunferencias, haciendo clic con el bot&#xF3;n derecho sobre el bol&#xED;grafo y seleccionando la opci&#xF3;n &#x201C;Se&#xF1;alar el centro de las marcas&#x201D;.</p>
<p class="algetec_p"><img alt="Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image31.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="midiendo-los-alcances-y-calculando-las-velocidades-1" class="algetec_h2">MIDIENDO LOS ALCANCES Y CALCULANDO LAS VELOCIDADES</h2>
<p class="algetec_p">Para acceder a la ventana de opciones de la regla, haz clic con el bot&#xF3;n derecho del mouse .Para abrir una ventana con la graduaci&#xF3;n de la regla en detalles, haz clic con el bot&#xF3;n izquierdo del mouse en el instrumento.</p>
<p class="algetec_p"><img alt="Uma imagem contendo Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image32.jpg"></p>
<p class="algetec_p">Mide la primera marca con la regla.</p>
<p class="algetec_p"><img alt="Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente com confian&#xE7;a baixa" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image33.jpg"></p>
<p class="algetec_p">Visualiza la escala de la regla.</p>
<p class="algetec_p">Observa que se muestra una nueva ventana en la esquina inferior derecha de la pantalla. Haz clic y arrastra el bot&#xF3;n hacia arriba y hacia abajo para mover la vista en la regla. Para cerrar la ventana, haz clic con el bot&#xF3;n izquierdo del mouse en X.</p>
<p class="algetec_p"><img alt="Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente com confian&#xE7;a m&#xE9;dia" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image34.jpg"></p>
<p class="algetec_p">Tambi&#xE9;n es posible cambiar el modo de visualizaci&#xF3;n a &quot;Regi&#xF3;n sobre la rampa&quot;. Este modo permite otro punto de vista para la medici&#xF3;n.</p>
<p class="algetec_p">Usa la regla para encontrar el valor promedio del alcance horizontal de la esfera que produjo las marcas en el papel.</p>
<p class="algetec_p">En esta primera medici&#xF3;n, la circunferencia situada m&#xE1;s a la derecha se utiliza como referencia.</p>
<p class="algetec_p"><img alt="Uma imagem contendo rel&#xF3;gio, medidor Descri&#xE7;&#xE3;o gerada automaticamente" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image35.jpg"></p>
<p class="algetec_p">Mide la segunda marca con la regla.</p>
<p class="algetec_p">En esta primera medici&#xF3;n, la circunferencia m&#xE1;s a la izquierda se utiliza como referencia.</p>
<p class="algetec_p"><img alt="Uma imagem contendo rel&#xF3;gio Descri&#xE7;&#xE3;o gerada automaticamente" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image36.jpg"></p>
<p class="algetec_p">Usa la regla para encontrar el valor promedio del alcance horizontal de la esfera que produjo las marcas en el papel.</p>
<p class="algetec_p">Calcula el valor de velocidad para cada esfera met&#xE1;lica inmediatamente despu&#xE9;s de la colisi&#xF3;n utilizando las ecuaciones presentadas en el resumen te&#xF3;rico de este laboratorio virtual.</p>
<p class="algetec_p"><br></p>
<h2 id="analizando-los-resultados-1" class="algetec_h2">ANALIZANDO LOS RESULTADOS</h2>
<p class="algetec_p">Ve a la secci&#xF3;n &#x201C;An&#xE1;lisis de resultados&#x201D; en este guion y responde de acuerdo con lo observado en el experimento.</p>
<p class="algetec_p"><br></p>
<h2 id="finalizando-el-experimento-1" class="algetec_h2">FINALIZANDO EL EXPERIMENTO</h2>
<p class="algetec_p">Desecha la hoja de papel usada, haciendo clic con el bot&#xF3;n derecho del mouse sobre el papel y seleccionando la opci&#xF3;n &#x201C;Descartar objeto&#x201D;.</p>
<p class="algetec_p"><img alt="Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente" class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/179210/b7bd7993-b04e-44d4-a049-03ae61576291/media/image37.jpg"></p>
<p class="algetec_p"><br></p>
</div>