<div style="text-align: justify;">
<h1 id="descripci&#xF3;n-del-laboratorio" class="algetec_h1">DESCRIPCI&#xD3;N DEL LABORATORIO</h1>
<h2 id="materiales-necesarios" class="algetec_h2">MATERIALES NECESARIOS</h2>
<ul class="algetec_ul">
<li class="algetec_li">
<p class="algetec_p">Vaso de precipitado 50 mL;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Vidrio de reloj;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Probeta;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Calor&#xED;metro;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Esp&#xE1;tula met&#xE1;lica;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Per&#xF3;xido de hidr&#xF3;geno;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Di&#xF3;xido de manganeso.</p>
</li>
</ul>
<h2 id="procedimientos" class="algetec_h2">PROCEDIMIENTOS</h2>
<h3 id="seguridad-del-experimento" class="algetec_h3 reset">SEGURIDAD DEL EXPERIMENTO</h3>
<p class="algetec_p">Ponte los equipos de protecci&#xF3;n individual localizados en el &#x201C;Armario de EPIs&#x201D;.</p>
<h3 id="preparando-la-campana" class="algetec_h3">PREPARANDO LA CAMPANA</h3>
<p class="algetec_p">Prepara la campana abriendo la ventana, encendiendo la luz interna y el extractor. Despu&#xE9;s de hacerlo, coloca todos los &#xED;tems que necesitar&#xE1;s para el experimento, que se encuentran en el Armario inferior, dentro de la campana. La balanza y el calor&#xED;metro ya estar&#xE1;n sobre la mesa.</p>
<h3 id="a&#xF1;adiendo-per&#xF3;xido-de-hidr&#xF3;geno" class="algetec_h3">A&#xD1;ADIENDO PER&#xD3;XIDO DE HIDR&#xD3;GENO</h3>
<p class="algetec_p">Transfiere 40 mL de per&#xF3;xido de hidr&#xF3;geno a la probeta. <strong> Aseg&#xFA;rate de llenar la probeta con el volumen correcto todas las veces que realices el experimento </strong> . En seguida, transfiera el l&#xED;quido al vaso de precipitado y vi&#xE9;rtelo en el calor&#xED;metro. Cambia la visualizaci&#xF3;n para ver el term&#xF3;metro con &#x201C;Alt+5&#x201D; para observar la temperatura indicada. Anota el resultado.</p>
<h3 id="a&#xF1;adiendo-di&#xF3;xido-de-manganeso" class="algetec_h3">A&#xD1;ADIENDO DI&#xD3;XIDO DE MANGANESO</h3>
<p class="algetec_p">Para a&#xF1;adir el di&#xF3;xido de manganeso en el calor&#xED;metro, destapa el pote. Luego, con ayuda de la esp&#xE1;tula met&#xE1;lica col&#xF3;calo en el vidrio de reloj. La cantidad recomendada es 1 g. Para cerciorarte de que la cantidad colocada est&#xE1; de acuerdo con lo recomendado, pesa el compuesto en la balanza. Despu&#xE9;s de hacerlo, pon el di&#xF3;xido de manganeso en el calor&#xED;metro.</p>
<h3 id="homogeneizando-la-mezcla" class="algetec_h3">HOMOGENEIZANDO LA MEZCLA</h3>
<p class="algetec_p">Para homogeneizar la mezcla, agita el contenido del calor&#xED;metro. Luego, cambia la visualizaci&#xF3;n para ver el term&#xF3;metro con &#x201C;Alt+5&#x201D;. Observa el aumento de la temperatura y anota el resultado.</p>
<h3 id="variando-el-volumen-de-h202" class="algetec_h3">VARIANDO EL VOLUMEN DE H <sub> 2 </sub> 0 <sub> 2 </sub></h3>
<p class="algetec_p">Retira el contenido y limpia el calor&#xED;metro. Despu&#xE9;s, repite dos veces m&#xE1;s los procedimientos que se describen arriba. El cambio, sin embargo, estar&#xE1; en el volumen del per&#xF3;xido de hidr&#xF3;geno que deber&#xE1; ser a&#xF1;adido en el calor&#xED;metro en cada uno de los experimentos. En el primer caso, es necesario a&#xF1;adir 40 mL. En el segundo caso, es necesario a&#xF1;adir 42 mL y en el &#xFA;ltimo caso, 45 mL. <strong> Analiza cuidadosamente cada una de las temperaturas en cada experimento y anota los resultados. </strong></p>
<h3 id="analizando-los-resultados" class="algetec_h3">ANALIZANDO LOS RESULTADOS</h3>
<p class="algetec_p">Ve a la secci&#xF3;n &#x201C;An&#xE1;lisis de Resultados&#x201D; de este guion y responde de acuerdo con lo que ha observado en los experimentos.</p>
<h3 id="finalizando-el-experimento" class="algetec_h3">FINALIZANDO EL EXPERIMENTO</h3>
<p class="algetec_p">Limpia todos los materiales utilizados, gu&#xE1;rdalos y cierra el experimento.</p>
<h1 id="an&#xE1;lisis-de-los-resultados" class="algetec_h1">AN&#xC1;LISIS DE LOS RESULTADOS</h1>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">Despu&#xE9;s de realizar el experimento, debes tener anotadas las temperaturas iniciales y finales de cada procedimiento. Con base en tus conocimientos previos, justifica por qu&#xE9; hubo un aumento brusco en las temperaturas despu&#xE9;s de a&#xF1;adir el di&#xF3;xido de manganeso.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Con base en tus conocimientos sobre reacciones qu&#xED;micas e intercambios de energ&#xED;a, &#xBF;qu&#xE9; suceder&#xED;a con las temperaturas finales, si se a&#xF1;adiera 1,5 g de di&#xF3;xido de manganeso en vez de 1 g?</p>
</li>
</ol>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2 reset">SEGURIDAD DEL EXPERIMENTO</h2>
<p class="algetec_p">Los equipos de protecci&#xF3;n individual son obligatorios para realizar el experimento. Por lo tanto, elije la visualizaci&#xF3;n del armario de EPIs presionando &#x201C;Alt+7&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot01.jpg"></p>
<p class="algetec_p">Haz clic con el bot&#xF3;n izquierdo del mouse sobre el armario de EPIs para seleccionar los equipos de protecci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot02.jpg"></p>
<p class="algetec_p">Selecciona los EPIs que se encuentran en el armario. Los EPIs utilizados ser&#xE1;n: bata de laboratorio, guantes de l&#xE1;tex, m&#xE1;scara para vapores y gafas de protecci&#xF3;n.</p>
<p class="algetec_p">Despu&#xE9;s de haber seleccionado todos los EPIs, estos aparecer&#xE1;n en el mando &#x201C;EPI&#x201D;. Haz clic sobre su &#xED;cono con el bot&#xF3;n izquierdo del mouse.</p>
<p class="algetec_p">Cambia la visualizaci&#xF3;n y ve a campana presionando &#x201C;Alt+1&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot03.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">PREPARANDO LA CAMPANA</h2>
<p class="algetec_p">Abre la ventana de la campana haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ella.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot04.jpg"></p>
<p class="algetec_p">Para encender la luz interna de la campana y el extractor, cambia a la visualizaci&#xF3;n del panel de control, presionando &#x201C;Alt+3&#x201D;. En seguida, prende la luz interna y enciende el extractor.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot05.jpg"></p>
<p class="algetec_p">Despu&#xE9;s de hacerlo, coloca todos los &#xED;tems que necesitar&#xE1;s para el experimento, que se encuentran en el Armario inferior, dentro de la campana.</p>
<p class="algetec_p">Para hacerlo, ve a la visualizaci&#xF3;n del armario inferior presionando &#x201C;Alt+4&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot06.jpg"></p>
<p class="algetec_p">Para abrir los armarios, haz clic con el bot&#xF3;n izquierdo del mouse sobre cada uno.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot07.jpg"></p>
<p class="algetec_p">Selecciona todos los &#xED;tems necesarios para realizar el experimento haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ellos.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot08.jpg"></p>
<p class="algetec_p">Cuando termines de colocar todos los &#xED;tems en la mesa, alterna la visualizaci&#xF3;n y observa el interior de la campana presionando &#x201C;Alt+2&#x201D;. El calor&#xED;metro y la balanza ya estar&#xE1;n sobre la mesa.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot09.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">A&#xD1;ADIENDO PER&#xD3;XIDO DE HIDR&#xD3;GENO</h2>
<p class="algetec_p">Coloca el per&#xF3;xido de hidr&#xF3;geno en la probeta. Para tanto, haz clic en la probeta con el bot&#xF3;n derecho del mouse en la piseta con la soluci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot10.jpg"></p>
<p class="algetec_p">Luego, haz clic con el bot&#xF3;n izquierdo del mouse sobre la piseta para verter la soluci&#xF3;n de H <sub> 2 </sub> O <sub> 2 </sub> en la probeta. Presta atenci&#xF3;n a la graduaci&#xF3;n de la probeta. Asegur&#xE1;ndote de que el valor indicado corresponde a lo que se solicita para realizar cada fase del experimento.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot11.jpg"></p>
<p class="algetec_p">Coloca la piseta en la mesa. Haz clic con el bot&#xF3;n derecho del mouse sobre la piseta.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot12.jpg"></p>
<p class="algetec_p">Transfiere el hidr&#xF3;xido de hidr&#xF3;geno al vaso de precipitado. Haz clic con el bot&#xF3;n derecho del mouse sobre la probeta para transferir el H <sub> 2 </sub> O <sub> 2 </sub> al vaso de precipitado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot13.jpg"></p>
<p class="algetec_p">Luego, abre el calor&#xED;metro. Para hacerlo, haz clic con el bot&#xF3;n derecho del mouse sobre &#xE9;l y selecciona la opci&#xF3;n &#x201C;Abrir calor&#xED;metro&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot14.jpg"></p>
<p class="algetec_p">Transfiere la soluci&#xF3;n de H <sub> 2 </sub> O <sub> 2 </sub> al calor&#xED;metro. Haz clic con el bot&#xF3;n derecho del mouse sobre el vaso de precipitado y selecciona la opci&#xF3;n &#x201C;Verter en el calor&#xED;metro&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot15.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">A&#xD1;ADIENDO DI&#xD3;XIDO DE MANGANESO</h2>
<p class="algetec_p">Para a&#xF1;adir el di&#xF3;xido de manganeso, destapa el pote. Para hacerlo, haz clic con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot16.jpg"></p>
<p class="algetec_p">Enseguida, haciendo clic nuevamente con el bot&#xF3;n izquierdo sobre el pote de MnO <sub> 2 </sub> , ponlo en el vidrio de reloj.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot17.jpg"></p>
<p class="algetec_p">Aseg&#xFA;rate de que la cantidad colocada en el vidrio de reloj es compatible con lo recomendado. Para hacerlo, cambia la visualizaci&#xF3;n y observa la balanza con &#x201C;Alt+7&#x201D;. Luego, con el mouse sobre la puerta de la balanza, haz clic con el bot&#xF3;n izquierdo del mouse sobre ella.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot18.jpg"></p>
<p class="algetec_p">Despu&#xE9;s, haz clic en el vidrio de reloj con el bot&#xF3;n derecho del mouse y selecciona la acci&#xF3;n &#x201C;Mover a la balanza&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot19.jpg"></p>
<p class="algetec_p">Cierra la balanza. Haz clic con el bot&#xF3;n izquierdo del mouse sobre la puerta de la balanza para cerrarla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot20.jpg"></p>
<p class="algetec_p">Enseguida, haz clic en los botones con s&#xED;mbolo &#x201C;encender/apagar&#x201D; y &#x201C;Tarar&#x201D;. Observa el valor que indica la balanza.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot21.jpg"></p>
<p class="algetec_p">Retira el vidrio de reloj con MnO <sub> 2 </sub> de la balanza. Haz clic con el bot&#xF3;n izquierdo del mouse sobre la puerta de la balanza para abrirla. Luego, haz clic con el bot&#xF3;n izquierdo del mouse sobre el vidrio de reloj para devolverlo a la mesa.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot22.jpg"></p>
<p class="algetec_p">Vierte el MnO <sub> 2 </sub> en el calor&#xED;metro. Para hacerlo, cambia la visualizaci&#xF3;n y observa el interior de la campana con &#x201C;Alt+2&#x201D;. Haz clic en el vidrio de reloj con el lado derecho del mouse y selecciona &#x201C;Depositar en el calor&#xED;metro&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot23.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">HOMOGENEIZANDO LA MEZCLA</h2>
<p class="algetec_p">Cierra el calor&#xED;metro. Haz clic con el bot&#xF3;n izquierdo del mouse sobre el mismo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot24.jpg"></p>
<p class="algetec_p">Agita el calor&#xED;metro. Haz clic con el bot&#xF3;n derecho sobre el mismo y selecciona la opci&#xF3;n &#x201C;Agitar calor&#xED;metro&#x201D;. Puedes acelerar la homogeneizaci&#xF3;n seleccionando las opciones &#x201C;Adelantarse 1 minuto&#x201D; o &#x201C;Adelantarse 1 Segundo&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot25.jpg"></p>
<p class="algetec_p">Analiza la temperatura final. Para hacerlo, cambia la visualizaci&#xF3;n para el term&#xF3;metro &#x201C;Alt+5&#x201D;. Cuando no aumente m&#xE1;s la temperatura, para de agitar el calor&#xED;metro haciendo clic con el bot&#xF3;n izquierdo sobre &#xE9;l.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot26.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">VARIANDO EL VOLUMEN DE H<sub>2</sub>O<sub>2</sub></h2>
<p class="algetec_p">Este experimento debe ejecutarse por triplicado. El proceso es similar a lo que se ha descrito anteriormente; el &#xFA;nico cambio est&#xE1; en el volumen de per&#xF3;xido de hidr&#xF3;geno que debe ser a&#xF1;adido cada vez que el experimento se realice.</p>
<p class="algetec_p">Antes de repetirlo es necesario limpiar el calor&#xED;metro, retirando la mezcla de la reacci&#xF3;n anterior. Para hacerlo, coloca el mouse sobre &#xE9;l y presione la tecla &#x201C;C&#x201D; del teclado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot27.jpg"></p>
<p class="algetec_p">Enseguida, vuelve al &#xED;tem 3 de este guion y repite el experimento a&#xF1;adiendo esta vez 42 mL de H <sub> 2 </sub> O <sub> 2 </sub> . Repite todo el procedimiento y anota la temperatura final de la reacci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot28.jpg"></p>
<p class="algetec_p">Despu&#xE9;s de limpiar el calor&#xED;metro, repite todo el procedimiento. Esta vez, a&#xF1;adiendo 45 mL de H <sub> 2 </sub> O <sub> 2 </sub> . Observa el resultado y anota la temperatura final.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171758/a4cbde6e-5574-443b-b350-3b46649322f2/media/rot29.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">ANALIZANDO LOS RESULTADOS</h2>
<p class="algetec_p">Ve a la secci&#xF3;n &#x201C;An&#xE1;lisis de Resultados&#x201D; de este guion y responde de acuerdo con lo que has observado en el experimento.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">FINALIZANDO EL EXPERIMENTO</h2>
<p class="algetec_p">Limpia todos los materiales utilizados, gu&#xE1;rdalos y cierra el experimento.</p>
</div>