<div style="text-align: justify;">
<h1 id="descripci&#xF3;n-del-laboratorio" class="algetec_h1">DESCRIPCI&#xD3;N DEL LABORATORIO</h1>
<h2 id="materiales-necesarios" class="algetec_h2">MATERIALES NECESARIOS</h2>
<ul class="algetec_ul">
<li class="algetec_li">
<p class="algetec_p">Balanza;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Embudo B&#xFC;chner;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Papel filtro;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Probeta;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Vaso de precipitados;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Varilla de vidrio;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Kitasato;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Esp&#xE1;tula</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Bomba de vac&#xED;o;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Marcador</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Aluminio (Al), agua desionizada (H <sub> 2 </sub> O), &#xE1;cido sulf&#xFA;rico (H <sub> 2 </sub> SO <sub> 4 </sub> ), etanol (C <sub> 2 </sub> H <sub> 5 </sub> OH) e hidr&#xF3;xido de potasio (KOH) 1,5 mol/L.</p>
</li>
</ul>
<h2 id="procedimientos" class="algetec_h2">PROCEDIMIENTOS</h2>
<h3 id="seguridad-del-experimento" class="algetec_h3 reset">SEGURIDAD DEL EXPERIMENTO</h3>
<p class="algetec_p">Ponte los equipos de protecci&#xF3;n individual localizados en el &#x201C;Armario de EPIs&#x201D;.</p>
<h3 id="preparando-la-campana" class="algetec_h3">PREPARANDO LA CAMPANA</h3>
<p class="algetec_p">Prepara la campana abriendo la ventana, encendiendo la luz interna y el extractor. Despu&#xE9;s de hacerlo, coloca todos los &#xED;tems que necesitar&#xE1;s para el experimento, que se encuentran en el Armario inferior, dentro de la campana.</p>
<h3 id="reacci&#xF3;n-del-aluminio-con-el-hidr&#xF3;xido-de-potasio" class="algetec_h3">REACCI&#xD3;N DEL ALUMINIO CON EL HIDR&#xD3;XIDO DE POTASIO</h3>
<p class="algetec_p">Coloca el aluminio en el vidrio de reloj. Luego, pesa el aluminio para verificar que la masa presente en el vidrio de reloj corresponda a lo recomendado para este experimento. En este caso, 2 g. Luego, vierte el hidr&#xF3;xido de potasio en la probeta. Ll&#xE9;nala hasta alcanzar el volumen deseado. En este caso, 50 mL. Usando el marcador, marca en el vaso de precipitado el volumen completado. Con ayuda de la varilla de vidrio, homogeniza la mezcla. Observa y anota tus impresiones.</p>
<h3 id="disolviendo-el-aluminio-y-filtrando-la-soluci&#xF3;n" class="algetec_h3">DISOLVIENDO EL ALUMINIO Y FILTRANDO LA SOLUCI&#xD3;N</h3>
<p class="algetec_p">Para disolver el metal caliente la mezcla en ba&#xF1;o Mar&#xED;a. Nota el cambio en el color y el volumen final de la soluci&#xF3;n. Anota tus impresiones. Pon el vaso de precipitado de nuevo sobre la mesa. Luego, a&#xF1;ade agua destilada. Filtra el resultado obtenido en el proceso anterior. Para ello, usa el papel filtro junto con el Kitasato y el embudo B&#xFC;chner. Transfiere el l&#xED;quido del vaso de precipitado para el sistema. Despu&#xE9;s, autom&#xE1;ticamente se a&#xF1;adir&#xE1; cerca de 10 mL de agua destilada en el Kitasato y ser&#xE1; vertida en el mismo vaso de precipitado donde est&#xE1; la soluci&#xF3;n.</p>
<h3 id="enfriando-la-soluci&#xF3;n-con-agua-corriente-y-hielo" class="algetec_h3">ENFRIANDO LA SOLUCI&#xD3;N CON AGUA CORRIENTE Y HIELO</h3>
<p class="algetec_p">Enfr&#xED;a el vaso de precipitado con la soluci&#xF3;n en agua corriente. En seguida, utilizando a probeta, a&#xF1;ade con agitaci&#xF3;n cerca de 20 mL de &#xE1;cido sulf&#xFA;rico al vaso de precipitado.</p>
<p class="algetec_p">Despu&#xE9;s, enfr&#xED;a la soluci&#xF3;n en el pote con hielo. Observa que la varilla de vidrio aparecer&#xE1; autom&#xE1;ticamente. La precipitaci&#xF3;n ocurrir&#xE1; entre 15 a 20 minutos. Luego de este per&#xED;odo se formar&#xE1;n los cristales de alumbre.</p>
<h3 id="obteniendo-el-alumbre" class="algetec_h3">OBTENIENDO EL ALUMBRE</h3>
<p class="algetec_p">Con el vaso de precipitado en la mesa, cambia el filtro del embudo B&#xFC;chner y distribuye el alumbre en el filtro usando la varilla de vidrio. En seguida, transfiere el alumbre del filtro para el vidrio de reloj.</p>
<h3 id="analizando-los-resultados" class="algetec_h3">ANALIZANDO LOS RESULTADOS</h3>
<p class="algetec_p">Ve a la secci&#xF3;n &#x201C;An&#xE1;lisis de Resultados&#x201D; de este guion y responde de acuerdo con lo que has observado en los experimentos.</p>
<h3 id="finalizando-el-experimento" class="algetec_h3">FINALIZANDO EL EXPERIMENTO</h3>
<p class="algetec_p">Limpia todos los materiales utilizados, gu&#xE1;rdalos y cierra el experimento.</p>
<h1 id="an&#xE1;lisis-de-los-resultados" class="algetec_h1">AN&#xC1;LISIS DE LOS RESULTADOS</h1>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">&#xBF;Qu&#xE9; motivo justifica la liberaci&#xF3;n de gases durante la disoluci&#xF3;n del aluminio?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;La cantidad de &#xE1;cido sulf&#xFA;rico a&#xF1;adida interfiere en el tiempo de calentamiento necesario para la disoluci&#xF3;n completa? Si se a&#xF1;adiera el doble de H <sub> 2 </sub> SO <sub> 4 </sub> &#xBF;cu&#xE1;l deber&#xED;a ser el resultado esperado?</p>
</li>
</ol>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2 reset">SEGURIDAD DEL EXPERIMENTO</h2>
<p class="algetec_p">Los equipos de protecci&#xF3;n individual (EPIs) son obligatorios para realizar el experimento, por lo que tu interacci&#xF3;n con los componentes del laboratorio ser&#xE1; limitada hasta que los hayas seleccionado.</p>
<p class="algetec_p">Elije la visualizaci&#xF3;n del armario de EPIs presionando &#x201C;Alt+9&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot01.jpg"></p>
<p class="algetec_p">Haz clic con el bot&#xF3;n izquierdo del mouse sobre el armario de EPIs para seleccionar los equipos de protecci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot02.jpg"></p>
<p class="algetec_p">Selecciona los EPIs que se encuentran en el armario. Los EPIs utilizados ser&#xE1;n: bata de laboratorio, guantes de l&#xE1;tex y gafas de protecci&#xF3;n.</p>
<p class="algetec_p">Despu&#xE9;s de haber seleccionado todos los EPIs, estos aparecer&#xE1;n en el mando &#x201C;EPI&#x201D;. Haz clic sobre su &#xED;cono con el bot&#xF3;n izquierdo del mouse.</p>
<p class="algetec_p">Cambia la visualizaci&#xF3;n y ve a campana presionando &#x201C;Alt+1&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot03.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">PREPARANDO LA CAMPANA</h2>
<p class="algetec_p">Abre la ventana de la campana haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ella.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot04.jpg"></p>
<p class="algetec_p">Para encender la luz interna de la campana y el extractor, cambia a la visualizaci&#xF3;n del panel de control, presionando &#x201C;Alt+3&#x201D;.</p>
<p class="algetec_p">En seguida, prende la luz interna y enciende el extractor.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot05.jpg"></p>
<p class="algetec_p">Despu&#xE9;s de hacerlo, coloca todos los &#xED;tems que necesitar&#xE1;s para el experimento, que se encuentran en el Armario inferior, dentro de la campana.</p>
<p class="algetec_p">Para hacerlo, ve a la visualizaci&#xF3;n del armario inferior presionando &#x201C;Alt+4&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot06.jpg"></p>
<p class="algetec_p">Para abrir los armarios, haz clic con el bot&#xF3;n izquierdo del mouse sobre cada uno.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot07.jpg"></p>
<p class="algetec_p">Selecciona todos los &#xED;tems necesarios para realizar el experimento haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ellos.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot08.jpg"></p>
<p class="algetec_p">Cuando termines de colocar todos los &#xED;tems en la mesa, alterna la visualizaci&#xF3;n y observa el interior de la campana presionando &#x201C;Alt+2&#x201D;. La bomba junto con el Kitasato y el embudo B&#xFC;chner ya estar&#xE1;n sobre la mesa, como tambi&#xE9;n el recipiente de hielo y el equipo para el ba&#xF1;o Mar&#xED;a.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot09.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">REACCI&#xD3;N DEL ALUMINIO CON EL HIDR&#xD3;XIDO DE POTASIO</h2>
<p class="algetec_p">En primer lugar, abre la balanza. Para hacerlo, cambia la visualizaci&#xF3;n para la balanza &#x201C;Alt+7&#x201D; y haz clic con el bot&#xF3;n derecho del mouse sobre la puerta de la balanza.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot10.jpg"></p>
<p class="algetec_p">En seguida, mueve el vidrio de reloj y ponlo en la balanza. Haz clic con el bot&#xF3;n derecho sobre el vidrio de reloj y selecciona la opci&#xF3;n &#x201C;Mover a la balanza&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot11.jpg"></p>
<p class="algetec_p">Cierra la balanza y config&#xFA;rala. Haz clic en los respectivos botones para encenderla y tarar.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot12.jpg"></p>
<p class="algetec_p">Saca el vidrio de reloj de la balanza. Primero, abre la puerta. Luego, haz clic con el bot&#xF3;n izquierdo del mouse sobre el vidrio de reloj y devu&#xE9;lvelo a la mesa.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot13.jpg"></p>
<p class="algetec_p">Con la visualizaci&#xF3;n ya en el interior de la campana &#x201C;Alt+2&#x201D;, destapa el pote con aluminio. Para hacerlo, haz clic con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot14.jpg"></p>
<p class="algetec_p">Coloca el aluminio en el vidrio del reloj haciendo clic nuevamente con el bot&#xF3;n izquierdo del mouse sobre el pote.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot15.jpg"></p>
<p class="algetec_p">Mueve el aluminio a la balanza. Verifica si el peso est&#xE1; coherente con lo que se solicita para el experimento. En este caso, aproximadamente 2 g. Haz clic en el vidrio de reloj con aluminio con el bot&#xF3;n izquierdo del mouse y selecciona la opci&#xF3;n &#x201C;Mover a la balanza&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot16.jpg"></p>
<p class="algetec_p">Pesa el aluminio. Para hacerlo, abre la puerta de la balanza, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ella. Anota el valor que indica la balanza.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot17.jpg"></p>
<p class="algetec_p">Pon el vidrio de reloj nuevamente en la mesa. Primero, abre la puerta de la balanza haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ella. Despu&#xE9;s, haz clic en el vidrio de reloj con el bot&#xF3;n derecho del mouse.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot18.jpg"></p>
<p class="algetec_p">Coloca el aluminio en el vaso de precipitado. Para hacerlo, cambia la visualizaci&#xF3;n para el interior de la campana &#x201C;Alt+2!&#x201D; y, despu&#xE9;s, haz clic con el bot&#xF3;n derecho del mouse sobre el vidrio de reloj y selecciona la opci&#xF3;n &#x201C;Depositar en el vaso de precipitado 1&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot19.jpg"></p>
<p class="algetec_p">A&#xF1;ade el hidr&#xF3;xido de potasio al vaso de precipitado. Inicialmente, coloca la cantidad de KOH recomendada en la probeta. Para hacerlo, haz clic con el bot&#xF3;n izquierdo del mouse sobre la botella de KOH.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot20.jpg"></p>
<p class="algetec_p">Enseguida, haz clic con el bot&#xF3;n izquierdo del mouse sobre la botella. Presta atenci&#xF3;n en la escala de la probeta y completa el volumen recomendado. En este caso, 50 mL.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot21.jpg"></p>
<p class="algetec_p">Transfiere el hidr&#xF3;xido de potasio de la probeta al vaso de precipitado. Haz clic con el bot&#xF3;n derecho del mouse sobre la probeta y selecciona la opci&#xF3;n &#x201C;Colocar en el vaso de precipitado 1&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot22.jpg"></p>
<p class="algetec_p">Mezcla el aluminio con el hidr&#xF3;xido de potasio. Usa la varilla de vidrio. Haz clic con el bot&#xF3;n derecho del mouse sobre la varilla y selecciona la opci&#xF3;n &#x201C;Mezclar vaso de precipitado 1&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot23.jpg"></p>
<p class="algetec_p">Registra el volumen del vaso de precipitado con el marcador. Para hacerlo, haz clic en el marcador con el bot&#xF3;n derecho del mouse y selecciona la opci&#xF3;n &#x201C;Mover para vaso de precipitado 1&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot24.jpg"></p>
<p class="algetec_p">Marca el vaso de precipitado. Para hacerlo, ajusta la altura con las flechas y haz clic con el bot&#xF3;n izquierdo del mouse sobre el marcador.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot25.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">DISOLVIENDO EL ALUMINIO Y FILTRANDO LA SOLUCI&#xD3;N</h2>
<p class="algetec_p">Para promover la disoluci&#xF3;n del aluminio, mueve el vaso de precipitado con la mezcla a ba&#xF1;o mar&#xED;a. Para hacerlo, haz clic con el bot&#xF3;n derecho del mouse sobre el vaso de precipitado y selecciona la opci&#xF3;n &#x201C;Colocar en Ba&#xF1;o Mar&#xED;a&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot26.jpg"></p>
<p class="algetec_p">Observa c&#xF3;mo el aluminio se disuelve completamente en ba&#xF1;o mar&#xED;a. Para hacerlo, cambia la visualizaci&#xF3;n a ba&#xF1;o mar&#xED;a &#x201C;Alt+7&#x201D;. Cuando la reacci&#xF3;n termine, devuelve el vaso de precipitado a la mesa haciendo clic con el lado derecho del mouse sobre el mismo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot27.jpg"></p>
<p class="algetec_p">Ser&#xE1; posible notar una disminuci&#xF3;n de volumen. Agrega agua destilada. Para hacerlo, haz clic con el bot&#xF3;n izquierdo del mouse sobre la piseta y selecciona la opci&#xF3;n &#x201C;Colocar en el vaso de precipitado 1&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot28.jpg"></p>
<p class="algetec_p">Vierte el agua destilada de modo que el volumen final tenga alrededor del 60% del volumen inicial. Haz clic con el bot&#xF3;n derecho del mouse sobre la piseta para verterla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot29.jpg"></p>
<p class="algetec_p">Coloca el filtro en el embudo B&#xFC;chner. Haz clic con el bot&#xF3;n izquierdo del mouse sobre el mismo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot30.jpg"></p>
<p class="algetec_p">Luego, conecta la bomba. Despu&#xE9;s, haz clic con el bot&#xF3;n izquierdo del mouse sobre el interruptor.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot31.jpg"></p>
<p class="algetec_p">Finalmente, filtra la soluci&#xF3;n. Haz clic con el bot&#xF3;n derecho sobre el vaso de precipitado y selecciona la opci&#xF3;n &#x201C;Verter en el filtro&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot32.jpg"></p>
<p class="algetec_p">Retira el filtro del embudo B&#xFC;chner para que la soluci&#xF3;n pueda depositarse en el vaso de precipitado. Haz clic con el bot&#xF3;n izquierdo del mouse sobre el mismo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot33.jpg"></p>
<p class="algetec_p">Mueve la soluci&#xF3;n filtrada al vaso de precipitado limpio y seco. En este caso, el vaso de precipitado 2. Haz clic con el bot&#xF3;n derecho del mouse sobre el Kitasato. Nota que, autom&#xE1;ticamente, el Kitasato ser&#xE1; limpiado con cerca de 10 mL de agua destilada. El resultado de esta limpieza tambi&#xE9;n ser&#xE1; depositado en el vaso de precipitado que contiene la soluci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot34.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">ENFRIANDO LA SOLUCI&#xD3;N CON AGUA CORRIENTE Y HIELO</h2>
<p class="algetec_p">Enfr&#xED;a la soluci&#xF3;n en agua corriente. Para hacerlo, haz clic con el bot&#xF3;n derecho del mouse sobre el vaso de precipitado y seleccionando la opci&#xF3;n &#x201C;Enfriar en agua corriente&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot35.jpg"></p>
<p class="algetec_p">Coloca el &#xE1;cido sulf&#xFA;rico en la probeta. Para hacerlo, haz clic con el bot&#xF3;n izquierdo sobre la botella que contiene la soluci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot36.jpg"></p>
<p class="algetec_p">Vierte la soluci&#xF3;n en la probeta. Haz clic con el bot&#xF3;n izquierdo del mouse sobre la piseta y presiona para a&#xF1;adir la medida deseada. En este caso, 20 mL.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot37.jpg"></p>
<p class="algetec_p">Luego, transfiere el &#xE1;cido sulf&#xFA;rico al vaso de precipitado 2. Haz clic con el bot&#xF3;n derecho del mouse sobre la probeta y selecciona la opci&#xF3;n &#x201C;Colocar en el vaso de precipitado 2&#x201D; Nota que la varilla mezclar&#xE1; autom&#xE1;ticamente la soluci&#xF3;n y el H <sub> 2 </sub> SO <sub> 4 </sub> ser&#xE1; a&#xF1;adido por agitaci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot38.jpg"></p>
<p class="algetec_p">Enfr&#xED;a la soluci&#xF3;n en el pote de hielo. Haz clic con el bot&#xF3;n derecho del mouse sobre el vaso de precipitado, y luego, elije la opci&#xF3;n &#x201C;Colocar en el pote de hielo.&#x201D;</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot39.jpg"></p>
<p class="algetec_p">Observa que la varilla de vidrio aparecer&#xE1; autom&#xE1;ticamente. La precipitaci&#xF3;n ocurrir&#xE1; entre 15 a 20 minutos. Despu&#xE9;s de este per&#xED;odo, se formar&#xE1;n los cristales de alumbre. Pon el vaso de precipitado de nuevo sobre la mesa. Haz clic con el bot&#xF3;n izquierdo del mouse sobre el vaso de precipitado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot40.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">OBTENIENDO EL ALUMBRE</h2>
<p class="algetec_p">Para obtener el alumbre es necesario filtrar la soluci&#xF3;n bajo presi&#xF3;n reducida. Usa un nuevo filtro de papel, que ya estar&#xE1; disponible sobre la mesa. La bomba ya estar&#xE1; conectada y el Kitasato, limpio. Transfiere la soluci&#xF3;n del vaso de precipitado al filtro. Haz clic con el bot&#xF3;n derecho del mouse sobre el vaso de precipitado y selecciona la opci&#xF3;n &#x201C;Verter en el filtro&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot41.jpg"></p>
<p class="algetec_p">En seguida, prepara una soluci&#xF3;n con aproximadamente 15 mL de etanol fr&#xED;o y agua para enjuagar el vaso de precipitado y garantizar que todos los cristales sean transferidos al vaso de precipitado. Inicialmente, a&#xF1;ade cerca de 7 mL de C <sub> 2 </sub> H <sub> 5 </sub> OH en la probeta.</p>
<p class="algetec_p">Despu&#xE9;s, transfiere el contenido al vaso de precipitado. En este caso, elije el vaso de precipitado 1.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot42.jpg"></p>
<p class="algetec_p">Repite el proceso anterior, pero ahora a&#xF1;ade aproximadamente 7 mL de agua en la probeta. Despu&#xE9;s, transfiere el contenido al vaso de precipitado.</p>
<p class="algetec_p">Transfiere la soluci&#xF3;n al embudo. Haz clic con el bot&#xF3;n derecho del mouse y selecciona la opci&#xF3;n &#x201C;Verter en el filtro&#x201D;</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot43.jpg"></p>
<p class="algetec_p">Distribuye los cristales en el filtro dentro del embudo B&#xFC;chner. Para hacerlo, usa la varilla de vidrio. Haz clic con el bot&#xF3;n derecho del mouse sobre la varilla y selecciona &#x201C;Distribuir el alumbre en el filtro&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot44.jpg"></p>
<p class="algetec_p">Lleva el vidrio de reloj hasta la balanza. Tara y vuelve a la mesa. En seguida, deposita el alumbre en el vidrio de reloj para analizar el resultado. Haz clic sobre el filtro con el bot&#xF3;n derecho del mouse y selecciona la opci&#xF3;n &#x201C;Depositar en el vidrio de reloj&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot45.jpg"></p>
<p class="algetec_p">Verifica la masa producida como resultado del proceso. Para hacerlo, lleva el vidrio de reloj a la balanza.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot46.jpg"></p>
<p class="algetec_p">Analiza la masa resultante, anota y compara con la masa de un dato te&#xF3;rico. Por fin, calcula el rendimiento de la reacci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171765/91832ae8-adc7-40a6-9e35-bc10ff33663d/media/rot47.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">ANALIZANDO LOS RESULTADOS</h2>
<p class="algetec_p">Ve a la secci&#xF3;n &#x201C;An&#xE1;lisis de Resultados&#x201D; de este guion y responde de acuerdo con lo que has observado en el experimento.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">FINALIZANDO EL EXPERIMENTO</h2>
<p class="algetec_p">Limpia todos los materiales utilizados, gu&#xE1;rdalos y cierra el experimento.</p>
</div>