<div style="text-align: justify;">
<h1 id="descripci&#xF3;n-del-laboratorio" class="algetec_h1">DESCRIPCI&#xD3;N DEL LABORATORIO</h1>
<h2 id="materiales-necesarios" class="algetec_h2">MATERIALES NECESARIOS</h2>
<ul class="algetec_ul">
<li class="algetec_li">
<p class="algetec_p">Mechero de Bunsen y encendedor.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Vidrio de reloj, vaso de precipitado de 50 mL, tubos de ensayo y soporte para tubos de ensayo.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Pinza met&#xE1;lica.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Pipeta Pasteur.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Cinta de magnesio, &#xE1;cido clorh&#xED;drico (HCl) 37%, per&#xF3;xido de hidr&#xF3;geno (H <sub> 2 </sub> O <sub> 2 </sub> ) 50%, soluci&#xF3;n 0,1 mol/L de nitrato de plomo Pb(NO <sub> 3 </sub> ) <sub> 2 </sub> , soluci&#xF3;n 0,1 mol/L de iodo de sodio (NaI), di&#xF3;xido de manganeso MnO <sub> 2 </sub> y esferas de aluminio (Al).</p>
</li>
</ul>
<h2 id="procedimientos" class="algetec_h2">PROCEDIMIENTOS</h2>
<h3 id="seguridad-del-experimento" class="algetec_h3 reset">SEGURIDAD DEL EXPERIMENTO</h3>
<p class="algetec_p">P&#xF3;nte los equipos de protecci&#xF3;n individual localizados en el &#x201C;Armario de EPIs&#x201D;.</p>
<h3 id="preparando-la-campana" class="algetec_h3">PREPARANDO LA CAMPANA</h3>
<p class="algetec_p">Prepara la campana abriendo la ventana, encendiendo la luz interna, accionando la v&#xE1;lvula de gas y encendiendo el extractor. Despu&#xE9;s de hacerlo, coloca todos los &#xED;tems que necesitar&#xE1;s para el experimento, que se encuentran en el Armario inferior, dentro de la campana.</p>
<h3 id="quemando-la-cinta-de-magnesio" class="algetec_h3">QUEMANDO LA CINTA DE MAGNESIO</h3>
<p class="algetec_p">Para promover la quema de la cinta de magnesio, enciende el mechero de Bunsen con el encendedor que ya estar&#xE1; sobre la mesa. Enseguida, configura la llama del mechero de Bunsen, dej&#xE1;ndola en llama reductora, o sea, con el color azul. Despu&#xE9;s, con la pinza met&#xE1;lica toma la cinta de magnesio y qu&#xE9;mala en el mechero de Bunsen.</p>
<h3 id="descomponiendo-el-per&#xF3;xido-de-hidr&#xF3;geno" class="algetec_h3">DESCOMPONIENDO EL PER&#xD3;XIDO DE HIDR&#xD3;GENO</h3>
<p class="algetec_p">Para ejecutar la descomposici&#xF3;n del per&#xF3;xido de hidr&#xF3;geno, inicialmente a&#xF1;ade aproximadamente 20 mL de per&#xF3;xido de hidr&#xF3;geno en el vaso de precipitado. Despu&#xE9;s, utilizando la pipeta de Pasteur, transfi&#xE9;relo al tubo de ensayo. Utilizando la esp&#xE1;tula, a&#xF1;ade luego el di&#xF3;xido de manganeso al tubo de ensayo. Observa el resultado.</p>
<h3 id="reacci&#xF3;n-del-aluminio-con-el-&#xE1;cido-clorh&#xED;drico" class="algetec_h3">REACCI&#xD3;N DEL ALUMINIO CON EL &#xC1;CIDO CLORH&#xCD;DRICO</h3>
<p class="algetec_p">Para iniciar la reacci&#xF3;n qu&#xED;mica entre el aluminio y el &#xE1;cido clorh&#xED;drico, limpia el vaso de precipitado y la pipeta de Pasteur. Luego, a&#xF1;ade las esferas de aluminio al tubo de ensayo. Despu&#xE9;s agrega el &#xE1;cido clorh&#xED;drico en el vaso de precipitado. Usando la pipeta de Pasteur, transfiere el &#xE1;cido clorh&#xED;drico al vaso de precipitado con las esferas de aluminio. Cuando la reacci&#xF3;n comience, pon el encendedor cerca del tubo de ensayo.</p>
<h3 id="reacci&#xF3;n-del-nitrato-de-plomo-con-el-yoduro-de-sodio" class="algetec_h3">REACCI&#xD3;N DEL NITRATO DE PLOMO CON EL YODURO DE SODIO</h3>
<p class="algetec_p">Para promover la reacci&#xF3;n qu&#xED;mica entre el nitrato de plomo y el yoduro de sodio, primero limpia el vaso de precipitado y la pipeta de Pasteur. Luego, a&#xF1;ade el nitrato de plomo al vaso de precipitado, y transfiere al tubo de ensayo utilizando la pipeta de Pasteur. Limpia nuevamente el vaso de precipitado y la pipeta. Despu&#xE9;s, a&#xF1;ade el yoduro de sodio al vaso de precipitado y con ayuda de la pipeta, transfi&#xE9;relo al tubo de ensayo.</p>
<h3 id="analizando-los-resultados" class="algetec_h3">ANALIZANDO LOS RESULTADOS</h3>
<p class="algetec_p">Ve a la secci&#xF3;n &#x201C;An&#xE1;lisis de Resultados&#x201D; de este guion y responde de acuerdo con lo que has observado en los experimentos.</p>
<h3 id="finalizando-el-experimento" class="algetec_h3">FINALIZANDO EL EXPERIMENTO</h3>
<p class="algetec_p">Limpia todos los materiales utilizados, gu&#xE1;rdalos y cierra el experimento.</p>
<h1 class="algetec_h1">&#xA0;</h1>
<h1 id="an&#xE1;lisis-de-los-resultados" class="algetec_h1">AN&#xC1;LISIS DE LOS RESULTADOS</h1>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">De acuerdo con el experimento realizado y sus conocimientos previos sobre la funci&#xF3;n de los catalizadores, describe cu&#xE1;les son las caracter&#xED;sticas qu&#xED;micas del di&#xF3;xido de manganeso que lo caracterizan como un catalizador. Piensa tambi&#xE9;n qu&#xE9; otro catalizador podr&#xED;a ser utilizado en este caso, garantizando un resultado semejante.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Con base en los conceptos de sustituci&#xF3;n simple y doble sustituci&#xF3;n, clasifica la reacci&#xF3;n que ocurre entre el aluminio met&#xE1;lico y el &#xE1;cido clorh&#xED;drico.</p>
</li>
</ol>
<h1 class="algetec_h1">&#xA0;</h1>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2 reset">SEGURIDAD DEL EXPERIMENTO</h2>
<p class="algetec_p">Los equipos de protecci&#xF3;n individual son obligatorios para realizar el experimento. Para seleccionarlos, elige la visualizaci&#xF3;n del armario de EPIs presionando &#x201C;Alt+7&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image01.jpg"></p>
<p class="algetec_p">Haz clic con el bot&#xF3;n izquierdo del mouse sobre el armario de EPIs para seleccionar los equipos de protecci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image02.jpg"></p>
<p class="algetec_p">Selecciona los EPIs que se encuentran en el armario. Los EPIs utilizados ser&#xE1;n: bata de laboratorio, guantes de l&#xE1;tex, m&#xE1;scara para vapores y gafas de protecci&#xF3;n.</p>
<p class="algetec_p">Despu&#xE9;s de haber seleccionado todos los EPIs, estos aparecer&#xE1;n en el mando &#x201C;EPI&#x201D;. Haz clic sobre el &#xED;cono con el bot&#xF3;n izquierdo del mouse.</p>
<p class="algetec_p">Cambia la visualizaci&#xF3;n y ve a campana presionando &#x201C;Alt+1&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image03.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">PREPARANDO LA CAMPANA</h2>
<p class="algetec_p">Abre la ventana de la campana haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ella.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image04.jpg"></p>
<p class="algetec_p">Para encender la luz interna de la campana y el extractor, cambia a la visualizaci&#xF3;n del panel de control, presionando &#x201C;Alt+3&#x201D;.</p>
<p class="algetec_p">Enseguida, enciende la luz interna, conecte el extractor y acciona la v&#xE1;lvula de gas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image05.jpg"></p>
<p class="algetec_p">Despu&#xE9;s de hacerlo, coloca todos los &#xED;tems que necesitar&#xE1;s para el experimento, que se encuentran en el Armario inferior, dentro de la campana.</p>
<p class="algetec_p">Para hacerlo, ve a la visualizaci&#xF3;n del armario inferior presionando &#x201C;Alt+4&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image06.jpg"></p>
<p class="algetec_p">Para abrir los armarios, haz clic con el bot&#xF3;n izquierdo del mouse sobre cada uno.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image07.jpg"></p>
<p class="algetec_p">Selecciona todos los &#xED;tems necesarios para realizar el experimento haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ellos.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image08.jpg"></p>
<p class="algetec_p">Cuando termines de colocar todos los &#xED;tems en la mesa, alterna la visualizaci&#xF3;n y mira el interior de la campana presionando &#x201C;Alt+2&#x201D;. El encendedor y el mechero de Bunsen ya estar&#xE1;n sobre la mesa.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image09.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">QUEMANDO LA CINTA DE MAGNESIO</h2>
<p class="algetec_p">Ajusta el mechero de Bunsen. Para hacerlo, haz clic con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l y abre la v&#xE1;lvula que permite la salida del gas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image10.jpg"></p>
<p class="algetec_p">Enseguida, enciende el mechero de Bunsen. Haz clic con el bot&#xF3;n derecho del mouse en el encendedor.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image11.jpg"></p>
<p class="algetec_p">Ajusta la llama del mechero de Bunsen, dej&#xE1;ndola en llama reductora, o sea, con el color azul.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image12.jpg"></p>
<p class="algetec_p">Abre el pote con la cinta de magnesio. Haz clic con el bot&#xF3;n izquierdo del mouse sobre el mismo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image13.jpg"></p>
<p class="algetec_p">Quema la cinta de magnesio en el mechero de Bunsen. Haz clic con el bot&#xF3;n izquierdo del mouse sobre el pote de magnesio. Con ayuda de la pinza met&#xE1;lica la acci&#xF3;n ser&#xE1; realizada.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image14.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">DESCOMPONIENDO EL PER&#xD3;XIDO DE HIDR&#xD3;GENO</h2>
<p class="algetec_p">Para promover la descomposici&#xF3;n del per&#xF3;xido de hidr&#xF3;geno, coloque cerca de 20 mL de hidr&#xF3;geno en el vaso de precipitado.</p>
<p class="algetec_p">Para hacerlo, transfiere una cantidad de per&#xF3;xido de hidr&#xF3;geno al vaso de precipitado, haciendo clic con el bot&#xF3;n izquierdo del mouse en la piseta que contiene la soluci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image15.jpg"></p>
<p class="algetec_p">Enseguida, para pipetear en el vaso de precipitado, haz clic con el bot&#xF3;n izquierdo del mouse sobre la pipeta Pasteur.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image16.jpg"></p>
<p class="algetec_p">Coloca el per&#xF3;xido de hidr&#xF3;geno pipeteado en el tubo de ensayo 1, haciendo clic nuevamente con el bot&#xF3;n izquierdo del mouse sobre la pipeta Pasteur.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image17.jpg"></p>
<p class="algetec_p">Despu&#xE9;s, a&#xF1;ade el di&#xF3;xido de manganeso al tubo de ensayo y para destapar el pote haz clic con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image18.jpg"></p>
<p class="algetec_p">Vierte una muestra de di&#xF3;xido de manganeso en el vidrio del reloj haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el pote.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image19.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">REACCI&#xD3;N DEL ALUMINIO CON EL &#xC1;CIDO CLORH&#xCD;DRICO</h2>
<p class="algetec_p">Para iniciar la reacci&#xF3;n qu&#xED;mica entre el aluminio y el &#xE1;cido clorh&#xED;drico, limpia el vaso de precipitado y la pipeta Pasteur.</p>
<p class="algetec_p">Limpia el vaso de precipitado colocando el mouse sobre &#xE9;l y presiona la tecla &#x201C;C&#x201D; del teclado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image20.jpg"></p>
<p class="algetec_p">Ahora limpia la pipeta Pasteur. El procedimiento es igual al anterior. Coloca el mouse sobre esta y presiona la tecla &#x201C;C&#x201D; del teclado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image21.jpg"></p>
<p class="algetec_p">Luego, pon las esferas de aluminio en el tubo de ensayo.</p>
<p class="algetec_p">Para destapar el pote, haz clic con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image22.jpg"></p>
<p class="algetec_p">Para poner las esferas de aluminio en el tubo de ensayo, haz clic nuevamente con el bot&#xF3;n izquierdo del mouse sobre el pote.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image23.jpg"></p>
<p class="algetec_p">Selecciona el tubo de ensayo n&#xFA;mero 2 para colocar las esferas de aluminio.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image24.jpg"></p>
<p class="algetec_p">Cuando la reacci&#xF3;n comience, pon el encendedor cerca del tubo de ensayo. Para hacerlo haz clic en el encendedor con el bot&#xF3;n derecho del mouse y selecciona el tubo de ensayo 2.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image25.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">REACCI&#xD3;N DEL NITRATO DE PLOMO CON EL YODURO DE SODIO</h2>
<p class="algetec_p">Para promover la reacci&#xF3;n qu&#xED;mica entre el plomo y el yoduro de sodio, limpia el vaso de precipitado y la pipeta de Pasteur.</p>
<p class="algetec_p">Limpia el vaso de precipitado colocando el mouse sobre &#xE9;l y presione la tecla &#x201C;C&#x201D; del teclado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image26.jpg"></p>
<p class="algetec_p">Despu&#xE9;s, limpia la pipeta Pasteur. El procedimiento es igual al anterior. Coloca el mouse sobre esta y presiona la tecla &#x201C;C&#x201D; del teclado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image27.jpg"></p>
<p class="algetec_p">En seguida, a&#xF1;ade el nitrato de plomo al vaso de precipitado. Haz clic con el bot&#xF3;n izquierdo del mouse sobre la botella que contiene la soluci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image28.jpg"></p>
<p class="algetec_p">Despu&#xE9;s, para pipetear en el vaso de precipitado, haz clic con el bot&#xF3;n izquierdo del mouse sobre la pipeta Pasteur.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image29.jpg"></p>
<p class="algetec_p">Coloca el nitrato de plomo pipeteado en el tubo de ensayo 3, haciendo clic nuevamente con el bot&#xF3;n izquierdo del mouse sobre la pipeta Pasteur.</p>
<p class="algetec_p">Repite todos los procedimientos anteriores para colocar el yoduro de sodio en el tubo de ensayo 3. Observa la reacci&#xF3;n y anota los resultados.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171737/68f88e29-3476-4dd7-adac-7bd00d99a5da/media/image30.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">ANALIZANDO LOS RESULTADOS</h2>
<p class="algetec_p">Ve a la secci&#xF3;n &#x201C;An&#xE1;lisis de Resultados&#x201D; de este guion y responde de acuerdo con lo que has observado en el experimento. En el caso de que sea necesario, vuelve a la c&#xE1;mara &#x201C;Tubos de ensayo&#x201D; como auxilio en el an&#xE1;lisis de los resultados.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">FINALIZANDO EL EXPERIMENTO</h2>
<p class="algetec_p">Limpia todos los materiales utilizados, gu&#xE1;rdalos y cierra el experimento.</p>
</div>