<div style="text-align: justify;">
<h1 id="descripci&#xF3;n-del-laboratorio" class="algetec_h1">DESCRIPCI&#xD3;N DEL LABORATORIO</h1>
<h2 id="materiales-necesarios" class="algetec_h2 reset">MATERIALES NECESARIOS</h2>
<ul class="algetec_ul">
<li class="algetec_li">
<p class="algetec_p">Vaso de precipitado de 50 mL.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Bal&#xF3;n volum&#xE9;trico de 100 mL.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Probeta de 10 mL.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Vidrio de reloj.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Esp&#xE1;tula.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Bast&#xF3;n de vidrio.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Piseta con agua destilada.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Hidr&#xF3;xido de potasio P.A.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Balanza anal&#xED;tica.</p>
</li>
</ul>
<h2 id="procedimientos" class="algetec_h2">PROCEDIMIENTOS</h2>
<h3 id="seguridad-del-experimento" class="algetec_h3 reset">SEGURIDAD DEL EXPERIMENTO</h3>
<p class="algetec_p">Coloca los equipos de protecci&#xF3;n individual localizados en el &#x201C;Armario de EPI&#x2019;s&#x201D;.</p>
<h3 id="preparando-el-experimento" class="algetec_h3">PREPARANDO EL EXPERIMENTO</h3>
<p class="algetec_p">Prepara la campana, abriendo la ventana, encendiendo la luz interna y el extractor. Hecho eso, coloca todos los &#xED;tems necesarios para el experimento, los cuales se encuentran en el Armario inferior, dentro de la campana.</p>
<h3 id="pesando-el-hidr&#xF3;xido-de-potasio" class="algetec_h3">PESANDO EL HIDR&#xD3;XIDO DE POTASIO</h3>
<p class="algetec_p">Para dar inicio a la preparaci&#xF3;n de 100 mL de soluci&#xF3;n de hidr&#xF3;xido de potasio 0,1 mol/L, calcula la masa de KOH necesaria para la preparaci&#xF3;n de la soluci&#xF3;n. Utiliza la funci&#xF3;n &#x201C;TARA&#x201D; de la balanza para despreciar la masa del vidrio de reloj y, enseguida, pesa la cantidad de KOH calculada.</p>
<h3 id="iniciando-la-soluci&#xF3;n" class="algetec_h3">INICIANDO LA SOLUCI&#xD3;N</h3>
<p class="algetec_p">Adiciona aproximadamente 10 mL de agua destilada al vaso de precipitado conteniendo el KOH. Para eso, primero coloca el agua en la probeta para medir el volumen y, enseguida, transfiere la cantidad medida al vaso de precipitado. Disuelve el s&#xF3;lido con el auxilio del bast&#xF3;n de vidrio y vuelca el contenido del vaso de precipitado sobre el bal&#xF3;n volum&#xE9;trico de 100 mL.</p>
<h3 id="realizando-la-limpieza-del-vaso-de-precipitado-y-la-adici&#xF3;n-en-la-soluci&#xF3;n" class="algetec_h3">REALIZANDO LA LIMPIEZA DEL VASO DE PRECIPITADO Y LA ADICI&#xD3;N EN LA SOLUCI&#xD3;N</h3>
<p class="algetec_p">Coloca 10 mL de agua en el agua en la probeta, transfiere al vaso de precipitado, deja el bast&#xF3;n de vidrio homogeneizando por 5 segundos, retira el bast&#xF3;n y transfiere el agua al bal&#xF3;n volum&#xE9;trico. Repite ese procedimiento dos veces m&#xE1;s, haciendo, por lo menos, 3 lavados del vaso de precipitado y del bast&#xF3;n de vidrio. Completa el volumen del bal&#xF3;n volum&#xE9;trico con agua destilada hasta el trazo de medida y homogeniza la soluci&#xF3;n.</p>
<h3 id="rotulando-la-soluci&#xF3;n" class="algetec_h3">ROTULANDO LA SOLUCI&#xD3;N</h3>
<p class="algetec_p">Transfiere el contenido del bal&#xF3;n volum&#xE9;trico a la botella y rotula la soluci&#xF3;n.</p>
<h3 id="diluyendo-la-soluci&#xF3;n" class="algetec_h3">DILUYENDO LA SOLUCI&#xD3;N</h3>
<p class="algetec_p">Utiliza la probeta para medir 1,00 mL de la soluci&#xF3;n de KOH 0,1 mol/L reci&#xE9;n preparada. Transfiere esa cantidad medida al vaso de precipitado y, posteriormente, al bal&#xF3;n volum&#xE9;trico de 100 mL. Completa el bal&#xF3;n volum&#xE9;trico con agua hasta el trazo de medida. Homogeniza la soluci&#xF3;n.</p>
<h3 id="evaluando-los-resultados" class="algetec_h3">EVALUANDO LOS RESULTADOS</h3>
<p class="algetec_p">Sigue a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de Resultados&#x201D;, en este guion, y responde de acuerdo con lo que fue observado en los experimentos.</p>
<h3 id="finalizando-el-experimento" class="algetec_h3">FINALIZANDO EL EXPERIMENTO</h3>
<p class="algetec_p">Haz la limpieza de todos materiales utilizados, gu&#xE1;rdalos en el armario, cierra la ventana de la campana, apaga la luz y extractor, guarda los EPI&#x2019;s en el armario y encierra el experimento.</p>
<h1 id="evaluaci&#xF3;n-de-los-resultados" class="algetec_h1">EVALUACI&#xD3;N DE LOS RESULTADOS</h1>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;l es la masa de KOH a ser pesada para preparar 100 mL de soluci&#xF3;n de hidr&#xF3;xido de potasio 0,1 mol/L? Presenta los c&#xE1;lculos.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Expresa la concentraci&#xF3;n de la soluci&#xF3;n de KOH en % p/v.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;l es la concentraci&#xF3;n y la unidad de concentraci&#xF3;n de la soluci&#xF3;n de KOH diluida? Presenta los c&#xE1;lculos.</p>
</li>
</ol>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<p class="algetec_p"><br></p>
<h2 id="seguridad-del-experimento-1" class="algetec_h2 reset">SEGURIDAD DEL EXPERIMENTO</h2>
<p class="algetec_p">Visualiza el armario de EPI&#x2019;s, abriendo la c&#xE1;mara &#x201C;EPI&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot01.jpg"></p>
<p class="algetec_p">Abre el armario, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el armario para abrirlo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot02.jpg"></p>
<p class="algetec_p">Enseguida, selecciona los EPI&#x2019;s necesarios para la realizaci&#xF3;n del experimento, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ellos. En ese experimento ser&#xE1;n necesarios guardapolvo, guantes y m&#xE1;scara.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot03.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="preparando-el-experimento-1" class="algetec_h2">PREPARANDO El EXPERIMENTO</h2>
<p class="algetec_p">Visualiza la campana de extracci&#xF3;n, abriendo la c&#xE1;mara &#x201C;Campana&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot04.jpg"></p>
<p class="algetec_p">Abra el vidrio de la campana, clicando con el bot&#xF3;n izquierdo del mouse en &#xE9;l.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot05.jpg"></p>
<p class="algetec_p">Selecciona los materiales necesarios para el experimento, abriendo la c&#xE1;mara &#x201C;Armario Inferior&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot06.jpg"></p>
<p class="algetec_p">Abre los armarios, clicando con el bot&#xF3;n izquierdo del mouse en las puertas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot07.jpg"></p>
<p class="algetec_p">Selecciona la esp&#xE1;tula de acero inoxidable, el bast&#xF3;n de vidrio, el frasco de vidrio &#xE1;mbar, la piseta con agua destilada, el pote conteniendo hidr&#xF3;xido de potasio, el vidrio de reloj, el vaso de precipitado de 50 mL y la probeta, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ellos.</p>
<p class="algetec_p">Enseguida, cierra las puertas del armario y abre la c&#xE1;mara &#x201C;Panel de control&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot08.jpg"></p>
<p class="algetec_p">Liga la luz y el extractor, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre los respectivos interruptores.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot09.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="pesando-el-hidr&#xF3;xido-de-potasio-1" class="algetec_h2">PESANDO El HIDR&#xD3;XIDO DE POTASIO</h2>
<p class="algetec_p">Abre la c&#xE1;mara &#x201C;Balanza&#x201D; y abre la puerta lateral izquierda de la balanza, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ella.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot10.jpg"></p>
<p class="algetec_p">Abre la c&#xE1;mara &#x201C;Interior de la Campana&#x201D; y coloca el vidrio de reloj en la balanza, haciendo clic sobre &#xE9;l con el bot&#xF3;n izquierdo del mouse y seleccionando la opci&#xF3;n &#x201C;Mover a la balanza&#x201D;. Retorna a la c&#xE1;mara &#x201C;Balanza&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot11.jpg"></p>
<p class="algetec_p">Utiliza la funci&#xF3;n &#x201C;TARA&#x201D; de la balanza, para despreciar la masa del vidrio de reloj durante el pesaje del hidr&#xF3;xido de potasio. Para eso, enciende la balanza y haz clic con el bot&#xF3;n izquierdo del mouse sobre el bot&#xF3;n &#x201C;TARA&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot12.jpg"></p>
<p class="algetec_p">Retira el vidrio de reloj de la balanza, hacer clic sobre &#xE9;l con el bot&#xF3;n izquierdo del mouse y, enseguida, abre la c&#xE1;mara &#x201C;Interior de la Campana&#x201D;.</p>
<p class="algetec_p">Destapa el pote con hidr&#xF3;xido de potasio, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l y vuelca una cantidad en el vidrio en el reloj, haciendo clic con el bot&#xF3;n izquierdo del mouse, nuevamente, sobre el pote.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot13.jpg"></p>
<p class="algetec_p">Coloca el vidrio de reloj con el hidr&#xF3;xido de potasio sobre la balanza, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el vidrio y seleccionando la opci&#xF3;n &#x201C;Mover para balanza&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot14.jpg"></p>
<p class="algetec_p">Abre la c&#xE1;mara &#x201C;Balanza&#x201D; y realiza el pesaje del hidr&#xF3;xido de potasio. Anota la masa encontrada, retira el vidrio de reloj de la balanza y prosigue con el experimento, abriendo la c&#xE1;mara &#x201C;Interior de la Campana&#x201D;.</p>
<p class="algetec_p"><span class="algetec_span"> <em> m </em> <sub> <em> K </em> <em> O </em> <em> H </em> </sub> = <em> g </em> </span></p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot15.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="iniciando-la-soluci&#xF3;n-1" class="algetec_h2">INICIANDO LA SOLUCI&#xD3;N</h2>
<p class="algetec_p">Deposita el hidr&#xF3;xido, ya pesado, sobre el vaso de precipitado, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el vidrio de reloj y seleccionando la opci&#xF3;n &#x201C;Depositar en el vaso de precipitado&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot16.jpg"></p>
<p class="algetec_p">Vuelca 10 mL de agua destilada sobre la probeta, haciendo clic con el bot&#xF3;n derecho del mouse sobre la piseta y, enseguida, haciendo clic nuevamente sobre ella, manteniendo el bot&#xF3;n izquierdo del mouse presionado. Utiliza la graduaci&#xF3;n lateral para ayudar en la medida.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot17.jpg"></p>
<p class="algetec_p">Retorna la piseta a la mesa, haciendo clic con el bot&#xF3;n derecho del mouse sobre ella.</p>
<p class="algetec_p">Realiza la mezcla en el vaso de precipitado, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el bast&#xF3;n de vidrio.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot18.jpg"></p>
<p class="algetec_p">Nota que el bast&#xF3;n permanecer&#xE1; en movimiento.</p>
<p class="algetec_p">Despu&#xE9;s de 5 segundos, retorna el bast&#xF3;n a la mesa, haciendo clic con el bot&#xF3;n izquierdo derecho del mouse sobre &#xE9;l.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot19.jpg"></p>
<p class="algetec_p">Deposita el contenido del vaso de precipitado en el bal&#xF3;n volum&#xE9;trico de 100 mL, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el vaso de precipitado y seleccionando la opci&#xF3;n &#x201C;Volcar en el bal&#xF3;n volum&#xE9;trico&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot20.jpg"></p>
<p class="algetec_p"><br></p>
<p class="algetec_p">Comienza la limpieza del vaso de precipitado y del bast&#xF3;n de vidrio, volcando 10 mL de agua destilada sobre la probeta.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot21.jpg"></p>
<p class="algetec_p">Retorna la piseta a la mesa, haciendo clic con el bot&#xF3;n derecho del mouse sobre ella.</p>
<p class="algetec_p">Realiza la mezcla en el vaso de precipitado, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el bast&#xF3;n de vidrio.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot22.jpg"></p>
<p class="algetec_p">Deja el bast&#xF3;n de vidrio homogeneizando por 5 segundos y ret&#xF3;rnalo a la mesa, haciendo con el bot&#xF3;n izquierdo derecho del mouse sobre &#xE9;l.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot23.jpg"></p>
<p class="algetec_p">Deposita el contenido del vaso de precipitado en el bal&#xF3;n volum&#xE9;trico, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el vaso de precipitado y seleccionando la opci&#xF3;n &#x201C;Volcar en el bal&#xF3;n volum&#xE9;trico&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot24.jpg"></p>
<p class="algetec_p">Repite ese procedimiento de limpieza dos veces m&#xE1;s, garantizando que el vaso de precipitado y el bast&#xF3;n de vidrio sean higienizados, por lo menos, tres veces.</p>
<p class="algetec_p">Despu&#xE9;s de eso, completa el volumen del bal&#xF3;n volum&#xE9;trico con agua destilada hasta el trazo de medida.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot25.jpg"></p>
<p class="algetec_p">Retorna la piseta a la mesa y homogeniza la soluci&#xF3;n, haciendo clic con el bot&#xF3;n derecho del mouse sobre el bal&#xF3;n volum&#xE9;trico.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot26.jpg"></p>
<p class="algetec_p">Derramar en el pote de vidrio &#xE1;mbar Homogeneizar Remover soluci&#xF3;n.</p>
<p class="algetec_p"><br></p>
<h2 id="rotulando-la-soluci&#xF3;n-1" class="algetec_h2">ROTULANDO LA SOLUCI&#xD3;N</h2>
<p class="algetec_p">Deposita el contenido sobre el pote de vidrio &#xE1;mbar, haciendo clic con el bot&#xF3;n derecho del mouse sobre el bal&#xF3;n volum&#xE9;trico.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot27.jpg"></p>
<p class="algetec_p">Rotula la soluci&#xF3;n, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el pote de vidrio &#xE1;mbar.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot28.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="diluyendo-la-soluci&#xF3;n-1" class="algetec_h2">DILUYENDO LA SOLUCI&#xD3;N</h2>
<p class="algetec_p">Vuelca sobre la probeta 1,00 mL de la soluci&#xF3;n de KOH 0,1 mol/L reci&#xE9;n preparada, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la probeta. Utiliza la graduaci&#xF3;n lateral para ayudar en el proceso.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot29.jpg"></p>
<p class="algetec_p">Utiliza el vaso de precipitado para ayudar en el pasaje de la cantidad medida.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot30.jpg"></p>
<p class="algetec_p">Transfiere la cantidad medida para el bal&#xF3;n volum&#xE9;trico de 100 mL.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot31.jpg"></p>
<p class="algetec_p">Completa el bal&#xF3;n volum&#xE9;trico con el agua destilada de la pipeta, hasta el trazo de medida.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot32.jpg"></p>
<p class="algetec_p">Homogeniza la soluci&#xF3;n, haciendo clic con el bot&#xF3;n derecho del mouse sobre el frasco de &#xE1;mbar.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171716/0234ddd9-d465-4ddf-bc57-cbe7f5b9546d/media/rot33.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="analizando-los-resultados" class="algetec_h2">ANALIZANDO LOS RESULTADOS</h2>
<p class="algetec_p">Sigue a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de Resultados&#x201D;, en este guion, y responde de acuerdo con lo que fue observado en el experimento.</p>
<p class="algetec_p"><br></p>
<h2 id="finalizando-el-experimento-1" class="algetec_h2">FINALIZANDO EL EXPERIMENTO</h2>
<p class="algetec_p">Haz la limpieza de todos materiales utilizados, gu&#xE1;rdalos en el armario, cierra la ventana de la campana, apaga la luz y el extractor, guarda los EPIs en el armario y encierra el experimento.</p>
</div>