<div style="text-align: justify;">
<h1 id="descripci&#xF3;n-del-laboratorio" class="algetec_h1">DESCRIPCI&#xD3;N DEL LABORATORIO</h1>
<h2 id="materiales-necesarios" class="algetec_h2">MATERIALES NECESARIOS</h2>
<ul type="1">
<li class="algetec_li">
<p class="algetec_p">Tubos de ensayo;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Suporte para tubos de ensayo;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Vaso de precipitado de 50 mL;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Esp&#xE1;tula;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Vidrio de reloj;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Pipeta Pasteur;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Plata en polvo, zinc en polvo, magnesio en polvo y cobre en polvo;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xC1;cido clorh&#xED;drico 36% y &#xE1;cido n&#xED;trico 68%.</p>
</li>
</ul>
<h2 id="procedimientos" class="algetec_h2">PROCEDIMIENTOS</h2>
<h3 id="seguridad-del-experimento" class="algetec_h3 reset">SEGURIDAD DEL EXPERIMENTO</h3>
<p class="algetec_p">Coloca los equipos de protecci&#xF3;n individual localizados en el &#x201C;Armario de EPIs&#x201D;.</p>
<h3 id="preparando-la-campana" class="algetec_h3">PREPARANDO LA CAMPANA</h3>
<p class="algetec_p">Prepara la campana abriendo la ventana, encendiendo la luz interna y el extractor. Hecho eso, coloca todos los &#xED;tems necesarios para el experimento, que se encuentran en el Armario inferior, dentro de la campana.</p>
<h3 id="colocando-los-metales-en-los-tubos-de-ensayo" class="algetec_h3">COLOCANDO LOS METALES EN LOS TUBOS DE ENSAYO</h3>
<p class="algetec_p">Coloca cada uno de los metales en los tubos de ensayo. De esa forma, coloca el zinc en el tubo 1, el magnesio en el tubo 2, el cobre en el tubo 3 y la plata en el tubo 4.</p>
<h3 id="realizando-las-reacciones-con-el-&#xE1;cido-clorh&#xED;drico" class="algetec_h3">REALIZANDO LAS REACCIONES CON EL &#xC1;CIDO CLORH&#xCD;DRICO</h3>
<p class="algetec_p">Para realizar las reacciones qu&#xED;micas entre los metales y el &#xE1;cido clorh&#xED;drico 36%, coloca cerca de 1 mL de &#xE1;cido clorh&#xED;drico en cada tubo que contiene los metales utilizando la pipeta Pasteur. Observa cada reacci&#xF3;n y anota los resultados. Nota que, colocando el mouse encima del tubo de ensayo, es posible ver la estequiometr&#xED;a de la reacci&#xF3;n que est&#xE1; ocurriendo.</p>
<h3 id="colocando-nuevamente-los-metales-en-los-tubos-de-ensayo" class="algetec_h3">COLOCANDO NUEVAMENTE LOS METALES EN LOS TUBOS DE ENSAYO</h3>
<p class="algetec_p">Para iniciar las reacciones qu&#xED;micas con el &#xE1;cido n&#xED;trico, limpia los tubos y coloca nuevamente los metales en los respectivos tubos de ensayo. De esa forma, coloca el zinc en el tubo 1, el magnesio en el tubo 2, el cobre en el tubo 3 y la plata en el tubo 4.</p>
<h3 id="realizando-las-reacciones-con-el-&#xE1;cido-n&#xED;trico" class="algetec_h3">REALIZANDO LAS REACCIONES CON EL &#xC1;CIDO N&#xCD;TRICO</h3>
<p class="algetec_p">Para realizar las reacciones qu&#xED;micas entre los metales y el &#xE1;cido n&#xED;trico 68%, coloca cerca de 1 mL de &#xE1;cido n&#xED;trico en cada tubo que contiene los metales utilizando la pipeta Pasteur. Observa cada reacci&#xF3;n y anota los resultados.</p>
<h3 id="evaluando-los-resultados" class="algetec_h3">EVALUANDO LOS RESULTADOS</h3>
<p class="algetec_p">Sigue a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de Resultados&#x201D;, en este guion, y responde de acuerdo con lo que fue observado en los experimentos.</p>
<h3 id="finalizando-el-experimento" class="algetec_h3">FINALIZANDO EL EXPERIMENTO</h3>
<p class="algetec_p">Haz la limpieza de todos los materiales utilizados, gu&#xE1;rdalos y cierra el experimento.</p>
<h1 id="evaluaci&#xF3;n-de-los-resultados" class="algetec_h1">EVALUACI&#xD3;N DE LOS RESULTADOS</h1>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">La reacci&#xF3;n del magnesio met&#xE1;lico con el &#xE1;cido clorh&#xED;drico produce cloruro de magnesio y libera gas hidr&#xF3;geno para la atmosfera. Es una reacci&#xF3;n r&#xE1;pida y que libera mucha energ&#xED;a. De acuerdo con el material te&#xF3;rico estudiado y sus conocimientos sobre reacciones qu&#xED;micas, &#xBF;de qu&#xE9; forma es posible constatar esa gran cantidad de energ&#xED;a liberada en esta reacci&#xF3;n?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">De acuerdo con el experimento realizado y tus conocimientos sobre reactividad de los metales, explica por qu&#xE9; no hubo formaci&#xF3;n de cloruro de cobre y gas hidr&#xF3;geno al mezclar el cobre y el &#xE1;cido clorh&#xED;drico, as&#xED; como no hubo formaci&#xF3;n de cloruro de plata y gas hidr&#xF3;geno al mezclar la plata y el &#xE1;cido clorh&#xED;drico.</p>
</li>
</ol>
<h1 class="algetec_h1">&#xA0;</h1>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2 reset">SEGURIDAD DEL EXPERIMENTO</h2>
<p class="algetec_p">Abre la c&#xE1;mara &#x201C;Armario de EPIs&#x201D;, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el men&#xFA; superior izquierdo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot01.jpg"></p>
<p class="algetec_p">Abre los armarios, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre las puertas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot02.jpg"></p>
<p class="algetec_p">Selecciona los EPIs necesarios al experimento, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ellos. Los EPIs utilizados ser&#xE1;n: bata, guantes de l&#xE1;tex y anteojos de protecci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot03.jpg"></p>
<p class="algetec_p">Despu&#xE9;s de haber seleccionado todos los EPIs, aparecer&#xE1;n en el comando &#x201C;EPI&#x201D;. Haz clic sobre su &#xED;cono con el bot&#xF3;n izquierdo del mouse.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot04.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">PREPARANDO LA CAMPANA</h2>
<p class="algetec_p">Abre la c&#xE1;mara &#x201C;Campana&#x201D;.</p>
<p class="algetec_p">Abre la ventana de la campana, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ella.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot05.jpg"></p>
<p class="algetec_p">Abre la c&#xE1;mara &#x201C;Panel de Control&#x201D; y, enseguida, enciende la luz interna y el extractor, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre los respectivos interruptores.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot06.jpg"></p>
<p class="algetec_p">Abre la c&#xE1;mara &#x201C;Armario inferior&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot07.jpg"></p>
<p class="algetec_p">Abre el armario, clicando con el bot&#xF3;n izquierdo del mouse sobre las puertas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot08.jpg"></p>
<p class="algetec_p">Selecciona todos los &#xED;tems necesarios para la realizaci&#xF3;n del experimento, dando clic con el bot&#xF3;n izquierdo del mouse sobre ellos.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot09.jpg"></p>
<p class="algetec_p">Cuando termines de colocar todos los &#xED;tems en la mesa, abre la c&#xE1;mara &#x201C;Interior de la Campana&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot10.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">COLOCANDO LOS METALES EN LOS TUBOS DE ENSAYO</h2>
<p class="algetec_p">Coloca cada uno de los metales en los tubos de ensayo. De esa forma, coloca el zinc en el tubo 1, el magnesio en el tubo 2, el cobre en el tubo 3 y la plata en el tubo 4.</p>
<p class="algetec_p">Destapa el pote con el zinc, haciendo con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot11.jpg"></p>
<p class="algetec_p">Enseguida, vuelca una cantidad en el vidrio de reloj, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el pote destapado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot12.jpg"></p>
<p class="algetec_p">Vuelca la muestra de zinc del vidrio de reloj en el tubo de ensayo 1, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el vidrio de reloj.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot13.jpg"></p>
<p class="algetec_p">Enseguida, elije en cu&#xE1;l tubo desea colocar la muestra de zinc. Elije el tubo de ensayo 1.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot14.jpg"></p>
<p class="algetec_p">Haz los mismos procedimientos para colocar el magnesio, el cobre y la plata en los tubos de ensayo 2, 3 y 4, respectivamente.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">REALIZANDO LAS REACCIONES CON EL &#xC1;CIDO CLORH&#xCD;DRICO</h2>
<p class="algetec_p">Para realizar las reacciones qu&#xED;micas entre los metales y el &#xE1;cido clorh&#xED;drico 36%, coloca cerca de 1 mL de &#xE1;cido clorh&#xED;drico en cada tubo que contiene los metales utilizando la pipeta Pasteur.</p>
<p class="algetec_p">Para eso, transfiere una cantidad de &#xE1;cido clorh&#xED;drico 36% al vaso de precipitado, haciendo clic con el bot&#xF3;n izquierdo del mouse en la botella que contiene la soluci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot15.jpg"></p>
<p class="algetec_p">Enseguida, pipetea el vaso de precipitado, dando clic con el bot&#xF3;n izquierdo del mouse sobre la pipeta Pasteur.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot16.jpg"></p>
<p class="algetec_p">Coloca el &#xE1;cido clorh&#xED;drico pipeteado en el tubo de ensayo 1, dando clic nuevamente con el bot&#xF3;n izquierdo del mouse sobre la pipeta Pasteur.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot17.jpg"></p>
<p class="algetec_p">Elije el tubo de ensayo 1 y observa la reacci&#xF3;n.</p>
<p class="algetec_p">Nota que, colocando el mouse encima del tubo de ensayo, es posible ver la estequiometr&#xED;a de la reacci&#xF3;n que est&#xE1; ocurriendo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot18.jpg"></p>
<p class="algetec_p">Repite los procedimientos anteriores para acrecentar el HCl en todos los tubos de ensayo que contienen los metales. Observa cada reacci&#xF3;n y anota los resultados.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">COLOCANDO NUEVAMENTE LOS METALES EN LOS TUBOS DE ENSAYO</h2>
<p class="algetec_p">Limpia los tubos de ensayo, colocando el mouse sobre el soporte y aprieta la tecla &#x201C;C&#x201D; del teclado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot19.jpg"></p>
<p class="algetec_p">Enseguida, coloca nuevamente los metales en las siguientes configuraciones: el zinc en el tubo 1, el magnesio en el tubo 2, el cobre en el tubo 3 y la plata en el tubo 4.</p>
<p class="algetec_p">Destapa el pote, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot20.jpg"></p>
<p class="algetec_p">Vuelca una muestra del zinc en el vidrio de reloj, dando clic nuevamente con el bot&#xF3;n izquierdo del mouse sobre el pote.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot21.jpg"></p>
<p class="algetec_p">Vuelca la muestra contenida en el vidrio de reloj en el tubo de ensayo 1, dando clic con el bot&#xF3;n izquierdo del mouse sobre el vidrio de reloj.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot22.jpg"></p>
<p class="algetec_p">Elije la opci&#xF3;n tubo de ensayo 1.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot23.jpg"></p>
<p class="algetec_p">Hecho eso, repite los procedimientos anteriores para colocar el magnesio, el cobre y la plata en los tubos de ensayo 2, 3 y 4, respectivamente.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot24.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">REALIZANDO LAS REACCIONES CON EL &#xC1;CIDO N&#xCD;TRICO</h2>
<p class="algetec_p">Para realizar las reacciones qu&#xED;micas entre los metales y el &#xE1;cido n&#xED;trico 68%, coloca cerca de 1 mL de &#xE1;cido n&#xED;trico en cada tubo que contiene los metales utilizando la pipeta Pasteur.</p>
<p class="algetec_p">Para eso, transfiere una cantidad de &#xE1;cido n&#xED;trico 68% para el vaso de precipitado, haciendo clic con el bot&#xF3;n izquierdo del mouse en la botella que contiene la soluci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot25.jpg"></p>
<p class="algetec_p">Enseguida, pipetea el vaso de precipitado, dando clic con el bot&#xF3;n izquierdo del mouse sobre la pipeta Pasteur.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot26.jpg"></p>
<p class="algetec_p">Coloca el &#xE1;cido n&#xED;trico pipeteado en el tubo de ensayo 1, dando clic nuevamente con el bot&#xF3;n izquierdo del mouse sobre la pipeta Pasteur.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot27.jpg"></p>
<p class="algetec_p">Elije el tubo de ensayo 1 y observa la reacci&#xF3;n.</p>
<p class="algetec_p">Nota que, colocando el mouse encima del tubo de ensayo, es posible ver la estequiometr&#xED;a de la reacci&#xF3;n que est&#xE1; ocurriendo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/171744/f1b8597b-c6cd-4130-9929-51c988efee53/media/rot28.jpg"></p>
<p class="algetec_p">Repite los procedimientos anteriores para a&#xF1;adie HNO <sub> 3 </sub> en todos los tubos de ensayo que contienen los metales.</p>
<p class="algetec_p">Observa cada reacci&#xF3;n y anota los resultados.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">EVALUANDO LOS RESULTADOS</h2>
<p class="algetec_p">Sigue a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de Resultados&#x201D;, en este guion, y responde de acuerdo con lo que fue observado en el experimento. En caso de que sea necesario, retorna a la c&#xE1;mara &#x201C;Tubos de Ensayo&#x201D; para auxiliar en la evaluaci&#xF3;n de los resultados.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">FINALIZANDO EL EXPERIMENTO</h2>
<p class="algetec_p">Haz la limpieza de todos materiales utilizados, gu&#xE1;rdalos y cierra el experimento.</p>
</div>