<div style="text-align: justify;">
<h1 id="descripci&#xF3;n-del-laboratorio" class="algetec_h1">DESCRIPCI&#xD3;N DEL LABORATORIO</h1>
<h2 id="materiales-necesarios" class="algetec_h2 reset">MATERIALES NECESARIOS</h2>
<ul class="algetec_ul">
<li class="algetec_li">
<p class="algetec_p">Fuentes de corriente;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Soporte para circuito;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Computadora;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Regla met&#xE1;lica.</p>
</li>
</ul>
<h2 id="procedimientos" class="algetec_h2">PROCEDIMIENTOS</h2>
<h3 id="ajustando-la-corriente" class="algetec_h3 reset">AJUSTANDO LA CORRIENTE</h3>
<p class="algetec_p">Elije y ajusta la corriente que pasa por el conductor 1 (circuito de la izquierda) dentro del rango que la fuente permite. Utiliza el mismo valor para ajustar la corriente en el conductor 2 (circuito de la derecha).</p>
<h3 id="invirtiendo-la-polaridad" class="algetec_h3">INVIRTIENDO LA POLARIDAD</h3>
<p class="algetec_p">Invierte la polaridad de cada una de las fuentes y observa el comportamiento de la corriente que pasa por los circuitos del experimento.</p>
<h3 id="variando-la-longitud-de-los-hilos-conductores" class="algetec_h3">VARIANDO LA LONGITUD DE LOS HILOS CONDUCTORES</h3>
<p class="algetec_p">Haz algunos cambios en la longitud de los hilos paralelos alterando el tama&#xF1;o del soporte de los circuitos y verifica con la regla el valor de la longitud.</p>
<h3 id="variando-la-distancia-entre-los-hilos" class="algetec_h3">VARIANDO LA DISTANCIA ENTRE LOS HILOS</h3>
<p class="algetec_p">Modifica la distancia entre los hilos paralelos desplazando uno de los soportes. Utiliza una regla para verificar la distancia entre los hilos.</p>
<h3 id="analizando-los-resultados" class="algetec_h3">ANALIZANDO LOS RESULTADOS</h3>
<p class="algetec_p">Repite los pasos anteriores para recoger los datos y observar los fen&#xF3;menos necesarios para responder las preguntas de la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de Resultados&#x201D;, en este guion.</p>
<h1 id="evaluaci&#xF3;n-de-resultados" class="algetec_h1">EVALUACI&#xD3;N DE RESULTADOS</h1>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;les son los par&#xE1;metros observados en el ensayo que afectan la fuerza magn&#xE9;tica entre dos hilos paralelos?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Manteniendo los dem&#xE1;s par&#xE1;metros constantes y variando solamente la distancia (d) entre los hilos paralelos, construya un gr&#xE1;fico entre la fuerza magn&#xE9;tica y la distancia entre los conductores. De acuerdo con el gr&#xE1;fico, &#xBF;cu&#xE1;l es la relaci&#xF3;n entre los par&#xE1;metros analizados? &#xBF;Esta relaci&#xF3;n puede ser verificada por las ecuaciones que hemos estudiado? Justifica.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Manteniendo los dem&#xE1;s par&#xE1;metros constantes y variando solamente la longitud (l) de los hilos, construya un gr&#xE1;fico entre la fuerza magn&#xE9;tica y la longitud de los conductores. De acuerdo con el gr&#xE1;fico, &#xBF;cu&#xE1;l es la relaci&#xF3;n entre los par&#xE1;metros analizados? &#xBF;Esta relaci&#xF3;n puede ser verificada por las ecuaciones que hemos estudiado? Justifica</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Al invertir la polaridad de uno de los circuitos analizados, &#xBF;qu&#xE9; es lo que ocurre con la fuerza magn&#xE9;tica entre los dos hilos paralelos? Justifica el comportamiento observado.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;C&#xF3;mo la intensidad de la corriente que pasa por el conductor 2 (circuito de la derecha) afecta la fuerza magn&#xE9;tica sobre el conductor 1 (circuito de la izquierda)?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Analiza c&#xF3;mo la corriente que pasa en cada uno de los conductores influye en el valor de la fuerza magn&#xE9;tica entre dos hilos paralelos y establezca cu&#xE1;l es la relaci&#xF3;n entre estos par&#xE1;metros. &#xBF;El sentido de la corriente influye sobre la intensidad de la fuerza magn&#xE9;tica? Justifica .</p>
</li>
</ol>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<p class="algetec_p"><br></p>
<h2 id="ajustando-la-corriente-1" class="algetec_h2 reset">AJUSTANDO LA CORRIENTE</h2>
<p class="algetec_p">Abre la c&#xE1;mara &#x201C;Fuente (izquierda)&#x201D; haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el men&#xFA; lateral izquierdo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/179232/bd561d13-4882-4939-9751-9c7dcb160c35/media/rot01.jpg"></p>
<p class="algetec_p">Ajusta la corriente de la fuente haciendo clic con el bot&#xF3;n derecho del mouse y selecciona la opci&#xF3;n &#x201C;Ajustar fuente de la corriente&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/179232/bd561d13-4882-4939-9751-9c7dcb160c35/media/rot02.jpg"></p>
<p class="algetec_p">Elige un valor para la corriente y aj&#xFA;stela, haciendo clic y arrastrando el bot&#xF3;n a lo largo de la barra de ajuste. Observa el valor de la corriente en el visor de la fuente. Despu&#xE9;s de hacerlo, cierra la ventana haciendo clic sobre el bot&#xF3;n X en el &#xE1;ngulo superior derecho de la pantalla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/179232/bd561d13-4882-4939-9751-9c7dcb160c35/media/rot03.jpg"></p>
<p class="algetec_p">Para ver la fuente de corriente de la derecha, abre la c&#xE1;mara &#x201C;Fuente (derecha)&#x201D; haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el men&#xFA; lateral izquierdo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/179232/bd561d13-4882-4939-9751-9c7dcb160c35/media/rot04.jpg"></p>
<p class="algetec_p">Regula la corriente de la fuente siguiendo el mismo procedimiento y utilizando el mismo valor usado en la fuente de la izquierda. Despu&#xE9;s de hacerlo, cierra la ventana haciendo clic sobre el bot&#xF3;n X en el &#xE1;ngulo superior derecho de la pantalla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/179232/bd561d13-4882-4939-9751-9c7dcb160c35/media/rot05.jpg"></p>
<p class="algetec_p">Ve los hilos paralelos de cerca abriendo la c&#xE1;mara &#x201C;Mediciones (cerca)&#x201D;. Haz clic en el bot&#xF3;n de la lupa en el &#xE1;ngulo superior derecho de la pantalla y Utiliza la funci&#xF3;n &#x201C;Inspeccionar&#x201D; para observar el comportamiento de la corriente.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/179232/bd561d13-4882-4939-9751-9c7dcb160c35/media/rot06.jpg"></p>
<p class="algetec_p">Para ver la computadora, abre la c&#xE1;mara &#x201C;Computadora&#x201D; haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el men&#xFA; lateral izquierdo. Observa la fuerza magn&#xE9;tica indicada en la pantalla de la computadora.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/179232/bd561d13-4882-4939-9751-9c7dcb160c35/media/rot07.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="invirtiendo-la-polaridad-1" class="algetec_h2">INVIRTIENDO LA POLARIDAD</h2>
<p class="algetec_p">Observa la fuente de la derecha, abriendo la c&#xE1;mara &#x201C;Fuente (derecha)&#x201D;. Despu&#xE9;s, invierte la polaridad de la fuente, haciendo clic con el bot&#xF3;n derecho del mouse sobre la fuente , seleccionando la opci&#xF3;n &#x201C;Invertir polaridad&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/179232/bd561d13-4882-4939-9751-9c7dcb160c35/media/rot08.jpg"></p>
<p class="algetec_p">Para ver la fuente de corriente de la izquierda, abre la c&#xE1;mara &#x201C;Fuente (izquierda)&#x201D; haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el men&#xFA; lateral izquierdo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/179232/bd561d13-4882-4939-9751-9c7dcb160c35/media/rot09.jpg"></p>
<p class="algetec_p">Invierte la polaridad de la fuente, haciendo clic con el bot&#xF3;n derecho del mouse sobre esta y selecciona la opci&#xF3;n &#x201C;Invertir polaridad&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/179232/bd561d13-4882-4939-9751-9c7dcb160c35/media/rot10.jpg"></p>
<p class="algetec_p">Observa el comportamiento de la corriente, abriendo la c&#xE1;mara &#x201C;Mediciones (cerca)&#x201D;. Despu&#xE9;s, deshabilita la funci&#xF3;n &#x201C;Inspeccionar&#x201D;, haciendo clic en el bot&#xF3;n de la lupa.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/179232/bd561d13-4882-4939-9751-9c7dcb160c35/media/rot11.jpg"></p>
<p class="algetec_p">Para ver la computadora, abre la c&#xE1;mara &#x201C;Computadora&#x201D; haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el men&#xFA; lateral izquierdo. Observa la fuerza magn&#xE9;tica indicada en la pantalla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/179232/bd561d13-4882-4939-9751-9c7dcb160c35/media/rot12.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="variando-la-longitud-de-los-hilos-conductores-1" class="algetec_h2">VARIANDO LA LONGITUD DE LOS HILOS CONDUCTORES</h2>
<p class="algetec_p">Abre la c&#xE1;mara &#x201C;Visi&#xF3;n general&#x201D;. Altera la longitud de los hilos paralelos cambiando la longitud del soporte. Para eso, haz clic con el bot&#xF3;n derecho del mouse sobre el soporte de la izquierda y selecciona la opci&#xF3;n &#x201C;Ajustar longitud del soporte&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/179232/bd561d13-4882-4939-9751-9c7dcb160c35/media/rot13.jpg"></p>
<p class="algetec_p">Ajusta la longitud del soporte haciendo clic y arrastrando el bot&#xF3;n a lo largo de la barra de ajuste.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/179232/bd561d13-4882-4939-9751-9c7dcb160c35/media/rot14.jpg"></p>
<p class="algetec_p">Mide la nueva longitud de los hilos conductores con ayuda de la regla met&#xE1;lica haciendo clic con el bot&#xF3;n derecho del mouse sobre la regla y seleccionando la opci&#xF3;n &#x201C;Hacer medici&#xF3;n vertical&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/179232/bd561d13-4882-4939-9751-9c7dcb160c35/media/rot15.jpg"></p>
<p class="algetec_p">Mira el soporte de cerca, abriendo la c&#xE1;mara &#x201C;Mediciones (cerca)&#x201D;. Luego, Observa la escala graduada de la regla, moviendo la c&#xE1;mara con las flechas del teclado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/179232/bd561d13-4882-4939-9751-9c7dcb160c35/media/rot16.jpg"></p>
<p class="algetec_p">Despu&#xE9;s de medir con la regla, col&#xF3;cala nuevamente sobre la mesa haciendo clic en ella con el bot&#xF3;n derecho del mouse y seleccionando la opci&#xF3;n &#x201C;Llevar a la mesa&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/179232/bd561d13-4882-4939-9751-9c7dcb160c35/media/rot17.jpg"></p>
<p class="algetec_p">Abre la c&#xE1;mara &#x201C;Computadora&#x201D;.</p>
<p class="algetec_p">Observa la fuerza magn&#xE9;tica indicada en la pantalla</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/179232/bd561d13-4882-4939-9751-9c7dcb160c35/media/rot18.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="variando-la-distancia-entre-los-hilos-1" class="algetec_h2">VARIANDO LA DISTANCIA ENTRE LOS HILOS</h2>
<p class="algetec_p">Abre la c&#xE1;mara &#x201C;Visi&#xF3;n general&#x201D;. Altera la distancia entre los hilos paralelos, haciendo clic con el bot&#xF3;n derecho del mouse sobre el soporte de la izquierda seleccionando la opci&#xF3;n &#x201C;Ajustar distancia entre hilos&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/179232/bd561d13-4882-4939-9751-9c7dcb160c35/media/rot19.jpg"></p>
<p class="algetec_p">Ajusta la distancia entre los hilos haciendo clic y arrastrando el bot&#xF3;n a lo largo de la barra de ajuste.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/179232/bd561d13-4882-4939-9751-9c7dcb160c35/media/rot20.jpg"></p>
<p class="algetec_p">Mide la nueva distancia entre los hilos conductores con ayuda de la regla met&#xE1;lica haciendo clic con el bot&#xF3;n derecho del mouse sobre la regla y seleccionando la opci&#xF3;n &#x201C;Hacer medici&#xF3;n horizontal&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/179232/bd561d13-4882-4939-9751-9c7dcb160c35/media/rot21.jpg"></p>
<p class="algetec_p">Mira detenidamente el soporte de cerca, accediendo a la c&#xE1;mara &#x201C;Mediciones (cerca)&#x201D;. Luego, Observa la escala graduada de la regla, moviendo la c&#xE1;mara con las flechas del teclado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/179232/bd561d13-4882-4939-9751-9c7dcb160c35/media/rot22.jpg"></p>
<p class="algetec_p">Despu&#xE9;s de medir con la regla, ponla nuevamente sobre la mesa haciendo clic en ella con el bot&#xF3;n derecho del mouse y seleccionando la opci&#xF3;n &#x201C;Mover a la mesa&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/179232/bd561d13-4882-4939-9751-9c7dcb160c35/media/rot23.jpg"></p>
<p class="algetec_p">Para ver la computadora, abre la c&#xE1;mara &#x201C;Computadora&#x201D; haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el men&#xFA; lateral izquierdo. Observa la fuerza magn&#xE9;tica indicada en la pantalla</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/179232/bd561d13-4882-4939-9751-9c7dcb160c35/media/rot24.jpg"></p>
<h2 id="analizando-los-resultados-1" class="algetec_h2">ANALIZANDO LOS RESULTADOS</h2>
<p class="algetec_p">Repite los pasos anteriores para recoger los datos y observar los fen&#xF3;menos necesarios para responder el cuestionario de la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de los Resultados&#x201D;, en este guion.</p>
</div>