<div style="text-align: justify;">
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<p class="algetec_p"><br></p>
<h2 id="vazio" class="algetec_h2"></h2>
<h2 id="vazio2" class="algetec_h2"></h2>
<h2 id="comprender-c&#xF3;mo-funciona-la-prueba" class="algetec_h2 reset">COMPRENDER C&#xD3;MO FUNCIONA LA PRUEBA</h2>
<p class="algetec_p">De los pasos 1 a 5, se aprender&#xE1;n las principales interacciones que se pueden realizar mientras se hacen las pruebas. Estos pasos le proporcionar&#xE1;n la informaci&#xF3;n que necesita para utilizar este laboratorio virtual con facilidad, lo que le permitir&#xE1; familiarizarse con varios instrumentos de medici&#xF3;n el&#xE9;ctrica.</p>
<p class="algetec_p">En la imagen abajo, se puede observar la pantalla inicial de la prueba. Seleccione las opciones de la c&#xE1;mara en la parte superior izquierda y defina la vista que tendr&#xE1; de la prueba.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image01.jpg"></p>
<p class="algetec_p"><strong> Sugerencia: </strong> mientras se realiza la prueba, se puede cambiar entre las c&#xE1;maras disponibles para observar mejor el circuito que se est&#xE1; construyendo.</p>
<p class="algetec_p">En la parte superior derecha de la pantalla inicial de la prueba, visualice el esquema de los circuitos a ensamblar, el cuadro de anotaciones y las configuraciones.</p>
<p class="algetec_p">Acceda la opci&#xF3;n &quot;Esquemas&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image02.jpg"></p>
<p class="algetec_p">Observe el esquema en la ventana de abajo que muestra uno de los circuitos que se ensamblar&#xE1;n durante la prueba.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image03.jpg"></p>
<p class="algetec_p"><strong> Sugerencia: </strong> hay diversos esquemas que se utilizar&#xE1;n durante la prueba. Para ver los otros esquemas disponibles, pulse con el bot&#xF3;n derecho en el bot&#xF3;n resaltado en rojo en la imagen de arriba.</p>
<p class="algetec_p"><br></p>
<h2 id="c&#xF3;mo-armar-el-circuito-de-fuerza" class="algetec_h2">C&#xD3;MO ARMAR EL CIRCUITO DE FUERZA</h2>
<p class="algetec_p">Vamos a usar el esquema 6 como ejemplo. Las conexiones realizadas deben seguir el circuito propuesto. Usaremos la c&#xE1;mara gratuita para armar el circuito. En este esquema, se puede observar la presencia del circuito de control y el de potencia. Primero, se armar&#xE1; el circuito de alimentaci&#xF3;n.</p>
<p class="algetec_p">Las conexiones en este paso se presentar&#xE1;n en partes, al final de este paso se mostrar&#xE1; el circuito completo.</p>
<p class="algetec_p"><strong> Sugerencia: </strong> &#xA1;compruebe siempre que las conexiones que se est&#xE1; realizando est&#xE1;n de acuerdo con el esquema!</p>
<p class="algetec_p">Pulse el bot&#xF3;n del conector de fase R para alimentaci&#xF3;n trif&#xE1;sica.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image04.jpg"></p>
<p class="algetec_p"><strong> Importante: </strong> cada conector tiene una letra o n&#xFA;mero de identificaci&#xF3;n (en la imagen de arriba, las flechas indican las entradas de los fusibles Diazed), se utilizan para que pueda identificar m&#xE1;s f&#xE1;cilmente el conector. En las instrucciones de la prueba, estas identificaciones se presentar&#xE1;n entre par&#xE9;ntesis.</p>
<p class="algetec_p">Los conectores que se pueden conectar con la fase R del suministro han cambiado de color. Esta indicaci&#xF3;n le ayudar&#xE1; a armar el circuito.</p>
<p class="algetec_p">Despu&#xE9;s de pulsar en la fase R de la alimentaci&#xF3;n, pulse en la entrada (1) del fusible marcado ubicado a la izquierda.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image05.jpg"></p>
<p class="algetec_p">Un cable de conexi&#xF3;n realiza la conexi&#xF3;n entre los puntos definidos anteriormente.</p>
<p class="algetec_p">Conecte la fase S de la alimentaci&#xF3;n trif&#xE1;sica a la entrada (1) del fusible Diazed en el medio.</p>
<p class="algetec_p">Conecte la fase T de la alimentaci&#xF3;n trif&#xE1;sica a la entrada (1) del fusible Diazed ubicado en el extremo derecho.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image06.jpg"></p>
<p class="algetec_p">Las conexiones se realizaron de la forma esperada.</p>
<p class="algetec_p">Tras el armado del esquema 6, el contactor se conectar&#xE1; al circuito de potencia.</p>
<p class="algetec_p">Conecte las salidas (2) de los fusibles Diazed a las entradas (1L1), (3L2) y (5L3) del contactor.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image07.jpg"></p>
<p class="algetec_p">Mire la imagen de arriba y verifique si se hizo las conexiones correctamente.</p>
<p class="algetec_p">Conecte las salidas (2T1), (4T2) y (6T3) del contactor con las entradas (1L1), (3L2) y (5L3) del rel&#xE9; de sobrecarga, respectivamente.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image08.jpg"></p>
<p class="algetec_p">Mire la imagen de arriba y verifique si se hizo las conexiones correctamente.</p>
<p class="algetec_p">Antes de conectar el rel&#xE9; de sobrecarga al motor, cierre el motor de inducci&#xF3;n trif&#xE1;sico. Los cierres pueden ser en estrella o delta. Recuerde las diferencias entre estrella y delta al leer el resumen te&#xF3;rico de este laboratorio virtual.</p>
<p class="algetec_p">En este caso, el cierre ser&#xE1; en delta. Siga las instrucciones de cableado en el m&#xF3;dulo del motor.</p>
<p class="algetec_p"><strong> Sugerencia: </strong> utilice la c&#xE1;mara del motor para hacer estas conexiones.</p>
<p class="algetec_p">Conecte (V1) con (U2), (W1) con (V2) y (U1) con (W2).</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image09.jpg"></p>
<p class="algetec_p">Mire la imagen de arriba y verifique si se hizo las conexiones correctamente.</p>
<p class="algetec_p">Ahora se puede conectar la salida del rel&#xE9; de sobrecarga con el motor con cierre delta.</p>
<p class="algetec_p">Conecte las salidas (2T1), (4T2) y (6T3) del rel&#xE9; de sobrecarga con (U1), (V1) y (W1) del motor.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image10.jpg"></p>
<p class="algetec_p">Mire la imagen de arriba y verifique si se hizo las conexiones correctamente.</p>
<p class="algetec_p">La &#xFA;ltima conexi&#xF3;n de este circuito de potencia es la de a tierra del motor.</p>
<p class="algetec_p">Conecte la tierra (tambi&#xE9;n conocida como tierra) de la alimentaci&#xF3;n trif&#xE1;sica a la tierra presente en el m&#xF3;dulo del motor. El cable de tierra es verde.</p>
<p class="algetec_p">La conexi&#xF3;n completa del circuito de potencia presente en el esquema 6 est&#xE1; en la siguiente imagen.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image11.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="c&#xF3;mo-armar-el-circuito-de-comando" class="algetec_h2">C&#xD3;MO ARMAR EL CIRCUITO DE COMANDO</h2>
<p class="algetec_p">Realizado el armado del diagrama de comando, el circuito del esquema 6 est&#xE1; listo y se puede operar el motor de inducci&#xF3;n trif&#xE1;sico mediante los botones del laboratorio virtual.</p>
<p class="algetec_p">Las conexiones en este paso se presentar&#xE1;n en partes, al final de este paso se mostrar&#xE1; el circuito completo.</p>
<p class="algetec_p">Conecte las fases R y S de la alimentaci&#xF3;n trif&#xE1;sica a las entradas del disyuntor o interruptor termomagn&#xE9;tico bipolar.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image12.jpg"></p>
<p class="algetec_p">Mire la imagen de arriba y verifique si se hizo las conexiones correctamente.</p>
<p class="algetec_p">En el esquema 6, est&#xE1;n las 3 ramas entre las salidas del interruptor autom&#xE1;tico. Se armar&#xE1;n estas ramas de izquierda a derecha. La primera rama es donde se encuentran los botones de accionamiento y la bobina del contactor, mientras que en las otras dos ramas, se pueden encontrar las l&#xE1;mparas de se&#xF1;alizaci&#xF3;n que se activan cuando ocurren ciertas condiciones en el circuito de accionamiento del motor.</p>
<p class="algetec_p">Conecte la salida izquierda (fase R protegida) del interruptor autom&#xE1;tico con la entrada (1) del bot&#xF3;n de emergencia.</p>
<p class="algetec_p">Conecte la salida (2) del bot&#xF3;n de emergencia a la entrada (1) del bot&#xF3;n de apagado.</p>
<p class="algetec_p">Conecte la salida (2) del bot&#xF3;n de apagado a la entrada (1) del bot&#xF3;n encendido.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image13.jpg"></p>
<p class="algetec_p">Mire la imagen de arriba y verifique si se hizo las conexiones correctamente.</p>
<p class="algetec_p">Conecte la salida (2) del bot&#xF3;n de encendido a la entrada (95NC) del rel&#xE9; de sobrecarga.</p>
<p class="algetec_p">Conecte la salida (96NC) del rel&#xE9; de sobrecarga a la entrada (A1) del contactor.</p>
<p class="algetec_p">Conecte la salida (A2) del contactor a la salida derecha (fase S protegida) del interruptor autom&#xE1;tico.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image14.jpg"></p>
<p class="algetec_p">Para completar las conexiones de la primera rama, conecte el contacto del sello.</p>
<p class="algetec_p">Realice la conexi&#xF3;n entre el contactor (13NO) del contactor con la entrada (1) del bot&#xF3;n de encendido.</p>
<p class="algetec_p">Realice la conexi&#xF3;n entre el contactor (14NO) del contactor y la salida (2) del bot&#xF3;n de encendido.</p>
<p class="algetec_p">As&#xED;, se conect&#xF3; la primera rama. La conexi&#xF3;n de la primera rama del diagrama de comando est&#xE1; en la imagen a continuaci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image15.jpg"></p>
<p class="algetec_p">Ahora se armar&#xE1;n la segunda y tercera ramas. En la segunda rama, se utiliza la l&#xE1;mpara de se&#xF1;alizaci&#xF3;n h0, que permanecer&#xE1; encendida mientras el motor est&#xE9; en marcha. En la tercera rama, se utiliza la l&#xE1;mpara de se&#xF1;alizaci&#xF3;n h1, que permanecer&#xE1; encendida mientras el rel&#xE9; de sobrecarga est&#xE9; funcionando.</p>
<p class="algetec_p">Conecte la salida izquierda (fase R protegida) del disyuntor o interruptor termomagn&#xE9;tico al contacto (53NO) del contactor.</p>
<p class="algetec_p">Conecte el contacto (54NO) del contactor a la entrada (1) de la l&#xE1;mpara de se&#xF1;alizaci&#xF3;n (h0).</p>
<p class="algetec_p">Conecte la salida (2) de la l&#xE1;mpara de se&#xF1;alizaci&#xF3;n (h0) a la salida derecha (fase S protegida) del disyuntor o interruptor termomagn&#xE9;tico.</p>
<p class="algetec_p">Conecte la salida izquierda (protegida en fase R) del disyuntor o interruptor termomagn&#xE9;tico al contacto (97NO) del rel&#xE9; de sobrecarga.</p>
<p class="algetec_p">Conecte el contacto (98NO) del rel&#xE9; de sobrecarga a la entrada (1) de la l&#xE1;mpara de se&#xF1;alizaci&#xF3;n (h1).</p>
<p class="algetec_p">Conecte la salida (2) de la l&#xE1;mpara de se&#xF1;alizaci&#xF3;n (h1) a la salida derecha (fase S protegida) del disyuntor o interruptor termomagn&#xE9;tico.</p>
<p class="algetec_p">En la siguiente imagen, est&#xE1; el circuito de control presente en el esquema 6.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image16.jpg"></p>
<p class="algetec_p">Ahora que se ha armado con &#xE9;xito tanto el diagrama de potencia como el de comando, realice las conexiones de los Pasos 2 y 3 y complete el armado del circuito de accionamiento del motor.</p>
<p class="algetec_p">El armado completo que sigue al diagrama 6 est&#xE1; en la siguiente imagen. Este circuito se usa ampliamente para impulsar motores de inducci&#xF3;n trif&#xE1;sicos en la industria. Con &#xE9;l, se puede arrancar el motor con un bot&#xF3;n de encendido y desactivarlo con un bot&#xF3;n de apagado. Adem&#xE1;s, se utiliza el bot&#xF3;n de emergencia para interrumpir el circuito si el operador detecta una anomal&#xED;a durante el funcionamiento del motor. Tanto el circuito de control como el circuito de potencia tienen dispositivos de protecci&#xF3;n que se utilizan en el entorno industrial.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image17.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="funcionamiento-del-circuito" class="algetec_h2">FUNCIONAMIENTO DEL CIRCUITO</h2>
<p class="algetec_p">Ahora que se ha armado el circuito correctamente, arranque el motor con los botones del circuito de control. Pero para esto, primero hay que energizar la mesa de trabajo.</p>
<p class="algetec_p"><strong> Importante: </strong> en el men&#xFA; de visualizaci&#xF3;n del laboratorio virtual, est&#xE1; la opci&#xF3;n Lateral. Al seleccionar esta opci&#xF3;n, se puede ver el interruptor diferencial, un equipo de protecci&#xF3;n dise&#xF1;ado para proteger a las personas frente a fugas de corriente (descarga el&#xE9;ctrica). Este dispositivo se explora en el Laboratorio Virtual de Instalaciones El&#xE9;ctricas Residenciales, donde se explica su principio de funcionamiento y se prueba durante la realizaci&#xF3;n de los experimentos.</p>
<p class="algetec_p">Seleccione la opci&#xF3;n Lateral en las opciones de visualizaci&#xF3;n del laboratorio virtual.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image18.jpg"></p>
<p class="algetec_p">Pulse en la palanca roja para activar el interruptor diferencial, proteger la mesa de trabajo y permitir que se energice.</p>
<p class="algetec_p">Observe que se ha encendido la l&#xE1;mpara de se&#xF1;al de la mesa energizada (parte superior izquierda de la mesa).</p>
<p class="algetec_p">Tambi&#xE9;n es necesario activar el disyuntor o interruptor termomagn&#xE9;tico bipolar utilizado en el circuito de control.</p>
<p class="algetec_p">Pulse en la palanca roja del disyuntor o interruptor termomagn&#xE9;tico bipolar para iniciar el circuito de control.</p>
<p class="algetec_p">&#xA1;Ahora se han cumplido las condiciones necesarias para llevar a cabo el funcionamiento del circuito de accionamiento del motor!</p>
<p class="algetec_p"><strong> Sugerencia: </strong> utilice el modo de visualizaci&#xF3;n libre para utilizar los botones de comando y ver el motor en marcha al mismo tiempo.</p>
<p class="algetec_p">Pulse el bot&#xF3;n de encendido.</p>
<p class="algetec_p">El motor arranca.</p>
<p class="algetec_p">Pulse el bot&#xF3;n de apagado.</p>
<p class="algetec_p">El motor deja de girar por inercia, pues se interrumpi&#xF3; su alimentaci&#xF3;n.</p>
<p class="algetec_p">Pulse el bot&#xF3;n de encendido.</p>
<p class="algetec_p">Pulse el bot&#xF3;n de emergencia.</p>
<p class="algetec_p">El motor ha dejado de funcionar e, incluso si se intenta utilizar el bot&#xF3;n de arranque, no arrancar&#xE1;. Este comportamiento se debe a que el contacto del bot&#xF3;n de emergencia est&#xE1; abierto.</p>
<p class="algetec_p">Pulse el bot&#xF3;n de emergencia nuevamente para permitir que el circuito de control vuelva a funcionar.</p>
<p class="algetec_p">Tambi&#xE9;n se puede activar el contactor y el rel&#xE9; de sobrecarga manualmente.</p>
<p class="algetec_p">El contactor tiene un bot&#xF3;n blanco en su frente. Se puede utilizar este bot&#xF3;n para simular la activaci&#xF3;n del contactor, por lo que mientras se mantenga presionado, los contactos del contactor se conmutar&#xE1;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image19.jpg"></p>
<p class="algetec_p">Use el bot&#xF3;n de accionamiento manual del contactor para operar el motor.</p>
<p class="algetec_p">Pulse el bot&#xF3;n de encendido.</p>
<p class="algetec_p">El rel&#xE9; de sobrecarga tambi&#xE9;n tiene un bot&#xF3;n de accionamiento manual; cuando se lo pulsa, sus contactos de control se conmutar&#xE1;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image20.jpg"></p>
<p class="algetec_p">El rel&#xE9; tiene un bot&#xF3;n rojo en su frente.</p>
<p class="algetec_p">Utilice este bot&#xF3;n rojo para simular la actuaci&#xF3;n del rel&#xE9; de sobrecarga.</p>
<p class="algetec_p"><br></p>
<h2 id="funcionamiento-del-circuito" class="algetec_h2">C&#xD3;MO REMOVER LAS CONEXIONES Y EL MEN&#xDA; DE OPCIONES</h2>
<p class="algetec_p">Si se realiz&#xF3; una conexi&#xF3;n incorrecta durante el armado de los circuitos o cuando desea realizar el armado de otro esquema disponible en la prueba, se puede quitar las conexiones e iniciar el armado del circuito desde el principio o desde cualquier punto deseado.</p>
<p class="algetec_p"><strong> Importante: </strong> para sacar uno de los cables de conexi&#xF3;n del circuito (o todos), el circuito armado debe estar desenergizado, para que esto suceda, deshabilite el interruptor diferencial en el costado del banco.</p>
<p class="algetec_p">Si desea quitar los cables de conexi&#xF3;n individualmente, coloque el puntero en alg&#xFA;n lugar de la extensi&#xF3;n del cable y observe que aparecer&#xE1; una X roja, indicando que, si pulsa en ese punto, la conexi&#xF3;n se eliminar&#xE1; del circuito.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image21.jpg"></p>
<p class="algetec_p"><strong> Sugerencia: </strong> hay una opci&#xF3;n para sacar todos los cables al mismo tiempo, para ello, se debe pulsar en la opci&#xF3;n &#x201C;Sacar todos los cables&#x201D; en la parte superior derecha de la pantalla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image22.jpg"></p>
<p class="algetec_p">Con este comando se eliminan todas las conexiones, lo que le permite montar otro circuito.</p>
<p class="algetec_p">Se puede acceder a &#x201C;Opciones&#x201D; de la prueba al pulsar en la parte roja en la parte superior derecha de la pantalla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image23.jpg"></p>
<p class="algetec_p">Despu&#xE9;s de pulsar en Opciones, aparece la pantalla de im&#xE1;genes abajo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image24.jpg"></p>
<p class="algetec_p">Habr&#xE1; dos opciones en este men&#xFA;:</p>
<p class="algetec_p">Al pulsar en Volver, se le llevar&#xE1; a la pantalla anterior.</p>
<p class="algetec_p">Al pulsar en Reiniciar prueba, volver&#xE1; a las condiciones iniciales de la prueba.</p>
<p class="algetec_p">Ahora est&#xE1; listo para armar y analizar los circuitos presentes en el esquema.</p>
<p class="algetec_p"><br></p>
<h2 id="funcionamiento-del-circuito" class="algetec_h2">PRUEBAS</h2>
<p class="algetec_p">Ahora ya se sabe c&#xF3;mo utilizar el laboratorio virtual y c&#xF3;mo operar los componentes presentes. El siguiente esquema se puede encontrar en el laboratorio virtual.</p>
<p class="algetec_p">Arme cada uno y verifique el comportamiento de los componentes de estos circuitos.</p>
<blockquote>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image25.jpg"></p>
</blockquote>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image26.jpg"></p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image27.jpg"></p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image28.jpg"></p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image29.jpg"></p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175004/5f397f5b-7ddc-49af-a623-a9e64d9a0084/media/image30.jpg"></p>
</div>