<div style="text-align: justify;">
<h1 id="descripci&#xF3;n-del-laboratorio" class="algetec_h1">DESCRIPCI&#xD3;N DEL LABORATORIO</h1>
<h2 id="materiales-necesarios" class="algetec_h2 reset">MATERIALES NECESARIOS</h2>
<ul class="algetec_ul">
<li class="algetec_li">
<p class="algetec_p">Mesa de trabajo did&#xE1;ctica de instalaciones el&#xE9;ctricas residenciales;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">L&#xE1;mparas LED;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">L&#xE1;mparas incandescentes;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Mult&#xED;metro.</p>
</li>
</ul>
<h2 id="procedimientos" class="algetec_h2">PROCEDIMIENTOS</h2>
<h3 class="algetec_a_h3" style="text-align: center;">LEYES DE KIRCHHOFF</h3>
<p style="text-align: justify;"><br></p>
<h3 id="c&#xF3;mo-armar-el-circuito-de-comando-para-una-l&#xE1;mpara" class="algetec_h3 reset">C&#xD3;MO ARMAR EL CIRCUITO DE COMANDO PARA UNA L&#xC1;MPARA</h3>
<p class="algetec_p">Utiliza el primer esquema de las leyes de Kirchhoff para guiar la conexi&#xF3;n de los cables del circuito. Conecta una l&#xE1;mpara incandescente al enchufe L1.</p>
<h3 id="c&#xF3;mo-realizar-mediciones-del-circuito-de-comando-para-una-l&#xE1;mpara" class="algetec_h3">C&#xD3;MO REALIZAR MEDICIONES DEL CIRCUITO DE COMANDO PARA UNA L&#xC1;MPARA</h3>
<p class="algetec_p">Activa el disyuntor bipolar utilizado en el circuito. Utiliza el interruptor simple para encender y apagar la l&#xE1;mpara. Utiliza el mult&#xED;metro para medir el voltaje y la corriente en el enchufe de L1. Saca los cables y las l&#xE1;mparas del m&#xF3;dulo 1. Ve a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de resultados&#x201D; en este guion y responde de acuerdo con lo observado en esta prueba.</p>
<h3 id="c&#xF3;mo-armar-el-circuito-de-comando-para-dos-l&#xE1;mparas-en-serie" class="algetec_h3">C&#xD3;MO ARMAR EL CIRCUITO DE COMANDO PARA DOS L&#xC1;MPARAS EN SERIE</h3>
<p class="algetec_p">Utiliza el segundo esquema de las leyes de Kirchhoff para guiar la conexi&#xF3;n de los cables del circuito. Conecta las l&#xE1;mparas incandescentes a los enchufes L1 y L2.</p>
<h3 id="c&#xF3;mo-medir-en-el-circuito-de-comando-para-dos-l&#xE1;mparas-en-serie" class="algetec_h3">C&#xD3;MO MEDIR EN EL CIRCUITO DE COMANDO PARA DOS L&#xC1;MPARAS EN SERIE</h3>
<p class="algetec_p">Activa el disyuntor bipolar utilizado en el circuito. Utiliza el interruptor simple para encender y apagar las l&#xE1;mparas. Utiliza el mult&#xED;metro para medir el voltaje total del circuito y los voltajes en los enchufes L1 y L2. Utiliza el mult&#xED;metro para medir la corriente total del circuito y las corrientes en los enchufes L1 y L2. Saca los cables y las l&#xE1;mparas del m&#xF3;dulo 1. Ve a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de resultados&#x201D; en este gui&#xF3;n y responde de acuerdo con lo observado en esta prueba.</p>
<h3 id="c&#xF3;mo-armar-el-circuito-de-comando-para-dos-l&#xE1;mparas-en-paralelo" class="algetec_h3">C&#xD3;MO ARMAR EL CIRCUITO DE COMANDO PARA DOS L&#xC1;MPARAS EN PARALELO</h3>
<p class="algetec_p">Utiliza el tercer esquema de las leyes de Kirchhoff para guiar la conexi&#xF3;n de los cables del circuito. Conecta las l&#xE1;mparas incandescentes a los enchufes L1 y L2.</p>
<h3 id="c&#xF3;mo-medir-en-el-circuito-de-comando-para-dos-l&#xE1;mparas-en-paralelo" class="algetec_h3">C&#xD3;MO MEDIR EN EL CIRCUITO DE COMANDO PARA DOS L&#xC1;MPARAS EN PARALELO</h3>
<p class="algetec_p">Activa el disyuntor bipolar utilizado en el circuito. Utiliza el interruptor simple para encender y apagar las l&#xE1;mparas. Utiliza el mult&#xED;metro para medir el voltaje total del circuito y los voltajes en los enchufes L1 y L2. Utiliza el mult&#xED;metro para medir la corriente total del circuito y las corrientes en los enchufes L1 y L2. Saca los cables y las l&#xE1;mparas del m&#xF3;dulo 1. Ve a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de resultados&#x201D; en este gui&#xF3;n y responde de acuerdo con lo observado en esta prueba.</p>
<p class="algetec_p" style="text-align: justify;"><br></p>
<h3 class="algetec_a_h3" style="text-align: center;">INTERRUPTOR PARALELO E INTERMEDIO</h3>
<p style="text-align: justify;"><br></p>
<h3 id="c&#xF3;mo-armar-el-circuito-con-interruptor-paralelo" class="algetec_h3 reset">C&#xD3;MO ARMAR EL CIRCUITO CON INTERRUPTOR PARALELO</h3>
<p class="algetec_p">Utiliza el primer esquema del interruptor paralelo e intermedio para guiar la conexi&#xF3;n de los cables del circuito. Conecta una l&#xE1;mpara LED al enchufe L1.</p>
<h3 id="c&#xF3;mo-probar-el-circuito-con-interruptor-paralelo" class="algetec_h3">C&#xD3;MO PROBAR EL CIRCUITO CON INTERRUPTOR PARALELO</h3>
<p class="algetec_p">Activa el disyuntor bipolar utilizado en el circuito. Utiliza los interruptores paralelos S2 y S4 para encender y apagar la l&#xE1;mpara. Saca los cables y las l&#xE1;mparas del m&#xF3;dulo 1. Ve a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de resultados&#x201D; en este guion y responde de acuerdo con lo observado en esta prueba.</p>
<h3 id="c&#xF3;mo-armar-el-circuito-con-interruptor-intermedio" class="algetec_h3">C&#xD3;MO ARMAR EL CIRCUITO CON INTERRUPTOR INTERMEDIO</h3>
<p class="algetec_p">Utiliza el segundo esquema del interruptor paralelo e intermedio para guiar la conexi&#xF3;n de los cables del circuito. Conecta una l&#xE1;mpara LED al enchufe L1.</p>
<h3 id="c&#xF3;mo-probar-el-circuito-con-interruptor-intermedio" class="algetec_h3">C&#xD3;MO PROBAR EL CIRCUITO CON INTERRUPTOR INTERMEDIO</h3>
<p class="algetec_p">Activa el disyuntor bipolar utilizado en el circuito. Utiliza los interruptores paralelos S2, S3 y S4 para encender y apagar la l&#xE1;mpara. Saca los cables y las l&#xE1;mparas del m&#xF3;dulo 1. Ve a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de resultados&#x201D; en este gui&#xF3;n y responde de acuerdo con lo observado en esta prueba.</p>
<h2 class="algetec_a_h2"><br></h2>
<h3 class="algetec_a_h3" style="text-align: center;">DISPOSITIVO DIFERENCIAL RESIDUAL</h3>
<p style="text-align: justify;"><br></p>
<h3 id="c&#xF3;mo-armar-el-cicuito-que-utliza-el-dispositivo-dr" class="algetec_h3 reset">C&#xD3;MO ARMAR EL CICUITO QUE UTLIZA EL DISPOSITIVO DR</h3>
<p class="algetec_p">Sigue el primer esquema del dispositivo diferencial residual para guiar la conexi&#xF3;n de los cables del circuito. Utiliza los conectores en la parte superior derecha del m&#xF3;dulo 1 del banco que est&#xE1;n protegidos por el equipo. Enciende el dispositivo DR y verifique la activaci&#xF3;n de la l&#xE1;mpara con el simple interruptor. Con la l&#xE1;mpara prendida, utiliza el bot&#xF3;n de prueba del equipo. Saca los cables y las l&#xE1;mparas del m&#xF3;dulo 1.</p>
<h3 id="c&#xF3;mo-armar-el-cicuito-con-actuaci&#xF3;n-del-dispositivo-dr" class="algetec_h3"><br>C&#xD3;MO ARMAR EL CICUITO CON ACTUACI&#xD3;N DEL DISPOSITIVO DR</h3>
<p class="algetec_p">Sigue el segundo esquema del dispositivo diferencial residual para guiar la conexi&#xF3;n de los cables del circuito. Enciende el dispositivo DR y usa el interruptor simple para encender la l&#xE1;mpara L2. Con la l&#xE1;mpara L2 encendida, Activa el interruptor S2. Saca los cables y las l&#xE1;mparas del m&#xF3;dulo 1. Ve a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de resultados&#x201D; en este gui&#xF3;n y responde de acuerdo con lo observado en esta prueba.</p>
<h2 class="algetec_a_h2"><br></h2>
<h3 class="algetec_a_h3" style="text-align: center;">DIMMER GIRATORIO</h3>
<p style="text-align: justify;"><br></p>
<h3 id="c&#xF3;mo-armar-y-probar-el-circuito-con-dimmer-giratorio" class="algetec_h3 reset">C&#xD3;MO ARMAR Y PROBAR EL CIRCUITO CON DIMMER GIRATORIO</h3>
<p class="algetec_p">Utiliza el esquema del dimmer giratorio para guiar la conexi&#xF3;n de los cables del circuito. Conecta una l&#xE1;mpara LED al enchufe L1 y Activa el disyuntor bipolar. Var&#xED;a la posici&#xF3;n del dimmer y observa el comportamiento de la l&#xE1;mpara LED. Reemplaza la l&#xE1;mpara LED con la incandescente y verifique el comportamiento de la l&#xE1;mpara al usar el dimmer. Saca los cables y las l&#xE1;mparas del m&#xF3;dulo 1. Ve a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de resultados&#x201D; en este guion y responde de acuerdo con lo observado en esta prueba.</p>
<h3 class="algetec_h3">C&#xD3;MO EVALUAR LOS RESULTADOS</h3>
<p class="algetec_p">Ve a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de Resultados&#x201D; en este gui&#xF3;n y responde de acuerdo con lo observado en la prueba.</p>
<h1 class="algetec_h1">&#xA0;</h1>
<h1 class="algetec_h1">EVALUACI&#xD3;N DE LOS RESULTADOS</h1>
<p style="text-align: justify;"><br></p>
<h2 id="leyes-de-kirchhoff-1" class="algetec_a_h2" style="text-align: center;">LEYES DE KIRCHHOFF</h2>
<p style="text-align: justify;"><br></p>
<h3 id="circuito-de-comando-para-una-l&#xE1;mpara" class="algetec_a_h3" style="text-align: center;">CIRCUITO DE COMANDO PARA UNA L&#xC1;MPARA</h3>
<p style="text-align: justify;"><br></p>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;l es el valor de voltaje en L1 que muestra el mult&#xED;metro?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;l es el valor actual en L1 que muestra el mult&#xED;metro?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Con sus conocimientos de circuitos, encuentra la resistencia equivalente de esta l&#xE1;mpara incandescente con los datos obtenidos anteriormente.</p>
</li>
</ol>
<h3 class="algetec_a_h3">&#xA0;</h3>
<h3 id="circuito-de-comando-para-dos-l&#xE1;mparas-en-serie" class="algetec_a_h3" style="text-align: center;">CIRCUITO DE COMANDO PARA DOS L&#xC1;MPARAS EN SERIE</h3>
<p style="text-align: justify;"><br></p>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">Al comparar este circuito con el de control de una l&#xE1;mpara, &#xBF;hay alguna diferencia en el brillo de las l&#xE1;mparas en L1? &#xBF;Cu&#xE1;l?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;les son los valores de voltaje en L1 y L2 que muestra el mult&#xED;metro? &#xBF;Cu&#xE1;l es el valor de voltaje total en el circuito?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;les son los valores de las corrientes en L1 y L2 que muestra el mult&#xED;metro? &#xBF;Cu&#xE1;l es el valor de la corriente total del circuito?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;les son las relaciones que se pueden observar entre los voltajes y las corrientes medidas en este circuito?</p>
</li>
</ol>
<h3 class="algetec_a_h3">&#xA0;</h3>
<h3 id="circuito-de-comando-para-dos-l&#xE1;mparas-en-paralelo" class="algetec_a_h3" style="text-align: center;">CIRCUITO DE COMANDO PARA DOS L&#xC1;MPARAS EN PARALELO</h3>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">Al comparar este circuito con el de control de una l&#xE1;mpara, &#xBF;hay alguna diferencia en el brillo de las l&#xE1;mparas en L1? &#xBF;Cu&#xE1;l?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;les son los valores de voltaje en L1 y L2 que muestra el mult&#xED;metro? &#xBF;Cu&#xE1;l es el valor de voltaje total en el circuito?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;les son los valores de las corrientes en L1 y L2 que muestra el mult&#xED;metro? &#xBF;Cu&#xE1;l es el valor de la corriente total del circuito?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;les son las relaciones que se pueden observar entre los voltajes y las corrientes medidas en este circuito?</p>
</li>
</ol>
<h2 class="algetec_a_h2">&#xA0;</h2>
<h2 id="interruptor-paralelo-e-intermedio-1" class="algetec_a_h2" style="text-align: center;">INTERRUPTOR PARALELO E INTERMEDIO</h2>
<p style="text-align: justify;"><br></p>
<h3 id="circuito-con-interruptor-paralelo" class="algetec_a_h3" style="text-align: center;">CIRCUITO CON INTERRUPTOR PARALELO</h3>
<p style="text-align: justify;"><br></p>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;l es el comportamiento de la l&#xE1;mpara en este circuito al realizar cambios en el estado de los interruptores paralelos S2 y S4?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Menciona una aplicaci&#xF3;n de este tipo de circuito que se utiliza en instalaciones el&#xE9;ctricas residenciales.</p>
</li>
</ol>
<h3 class="algetec_a_h3" style="text-align: center;">&#xA0;</h3>
<h3 id="circuito-con-interruptor-intermedio" class="algetec_a_h3" style="text-align: center;">CIRCUITO CON INTERRUPTOR INTERMEDIO</h3>
<p style="text-align: justify;"><br></p>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;l es el comportamiento de la l&#xE1;mpara en este circuito al realizar cambios en el estado de los interruptores paralelos S2, S3 y S4?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Si fuera necesario agregar un cuarto interruptor al circuito, y mantener el mismo principio de funcionamiento que el circuito propuesto, &#xBF;cu&#xE1;l ser&#xED;a el tipo de interruptor? Explique.</p>
</li>
</ol>
<h2 class="algetec_a_h2">&#xA0;</h2>
<h2 id="dispositivo-diferencial-residual-1" class="algetec_a_h2" style="text-align: center;">DISPOSITIVO DIFERENCIAL RESIDUAL</h2>
<h3 class="algetec_a_h3">&#xA0;</h3>
<h3 id="circuito-que-utiliza-el-dispositivo-dr" class="algetec_a_h3" style="text-align: center;">CIRCUITO QUE UTILIZA EL DISPOSITIVO DR</h3>
<p style="text-align: justify;"><br></p>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">Cuando funciona el dispositivo diferencial residual, &#xBF;qu&#xE9; sucede con el circuito? Nombra un circuito en instalaciones el&#xE9;ctricas residenciales donde se indique el dispositivo DR.</p>
</li>
</ol>
<h3 class="algetec_a_h3">&#xA0;</h3>
<h3 id="cicuito-con-actuaci&#xF3;n-del-dispositivo-dr" class="algetec_a_h3" style="text-align: center;">CICUITO CON ACTUACI&#xD3;N DEL DISPOSITIVO DR</h3>
<p style="text-align: justify;"><br></p>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">&#xBF;Qu&#xE9; sucedi&#xF3; al pulsar el interruptor S2? &#xBF;Fue este el comportamiento esperado para este tipo de circuito?</p>
</li>
</ol>
<h2 class="algetec_a_h2">&#xA0;</h2>
<h2 id="dimmer-giratorio-1" class="algetec_a_h2" style="text-align: center;">DIMMER GIRATORIO</h2>
<p style="text-align: justify;"><br></p>
<h3 id="circuito-con-dimmer-giratorio" class="algetec_a_h3" style="text-align: center;">CIRCUITO CON DIMMER GIRATORIO</h3>
<p style="text-align: justify;"><br></p>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;l es el comportamiento de la l&#xE1;mpara LED cuando se usa el dimmer? &#xBF;El flujo luminoso var&#xED;a seg&#xFA;n la variaci&#xF3;n del dimmer?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;l es el comportamiento de la l&#xE1;mpara incandescente cuando se usa el dimmer? &#xBF;El flujo luminoso var&#xED;a seg&#xFA;n la variaci&#xF3;n del dimmer?</p>
</li>
</ol>
<h1 class="algetec_h1">&#xA0;</h1>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<p class="algetec_p"><br></p>
<h2 id="comprender-c&#xF3;mo-funciona-la-prueba" class="algetec_h2">COMPRENDER C&#xD3;MO FUNCIONA LA PRUEBA</h2>
<p class="algetec_p">De los pasos 1 a 5 de este tutorial, se aprender&#xE1;n las principales interacciones que se pueden realizar mientras se hacen las pruebas. Estos dar&#xE1;n la informaci&#xF3;n necesaria para que se pueda utilizar este laboratorio virtual con facilidad al observar algunos dispositivos de protecci&#xF3;n y encender l&#xE1;mparas en instalaciones el&#xE9;ctricas residenciales.</p>
<p class="algetec_p">En la pantalla de inicio, selecciona cu&#xE1;l de las pruebas va a realizar primero.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot01.jpg"></p>
<p class="algetec_p">Selecciona la opci&#xF3;n Leyes de Kirchhoff.</p>
<p class="algetec_p">Todos las pruebas comienzan con esta pantalla en la siguiente figura. Selecciona las opciones de la c&#xE1;mara en la parte superior izquierda y define la vista que tendr&#xE1; de la prueba.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot02.jpg"></p>
<p class="algetec_p"><strong>Sugerencia:</strong> Mientras se realiza la prueba, se puede cambiar entre las c&#xE1;maras disponibles para observar mejor el circuito que se est&#xE1; construyendo.</p>
<p class="algetec_p">En la parte superior derecha de la pantalla inicial, visualiza el esquema de los circuitos a ensamblar, el cuadro de anotaciones y las configuraciones.</p>
<p class="algetec_p">Accede a la opci&#xF3;n &#x201C;Esquemas&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot03.jpg"></p>
<p class="algetec_p">El esquema en la ventana de abajo, muestra el circuito que se armar&#xE1; durante la prueba.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot04.jpg"></p>
<p class="algetec_p"><strong>Sugerencia:</strong> &#xA1;Algunas pruebas tienen m&#xE1;s de un circuito que debes armar ! Para ver los otros esquemas disponibles dentro de la prueba de las Leyes de Kirchhoff (u otra prueba), pulsa con el bot&#xF3;n derecho en el bot&#xF3;n resaltado en rojo en la imagen de arriba.</p>
<p class="algetec_p"><br></p>
<h2 id="c&#xF3;mo-armar-el-circuito" class="algetec_h2">C&#xD3;MO ARMAR EL CIRCUITO</h2>
<p class="algetec_p">Usemos el primer esquema como ejemplo. Las conexiones realizadas deben seguir el circuito propuesto. Usaremos la c&#xE1;mara gratuita para armar el circuito.</p>
<p class="algetec_p">Pulsa el bot&#xF3;n rojo del conector de fase R para alimentaci&#xF3;n trif&#xE1;sica.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot05.jpg"></p>
<p class="algetec_p">F&#xED;jate que el color del conector ha cambiado, lo que indica que se ha seleccionado el punto de inicio de la conexi&#xF3;n.</p>
<p class="algetec_p"><strong><br></strong></p>
<p class="algetec_p"><strong>Importante:</strong> Cada conector tiene una letra o n&#xFA;mero de identificaci&#xF3;n (en la imagen de arriba, las flechas indican las entradas 1 y 3 del disyuntor), se utilizan para que pueda identificar m&#xE1;s f&#xE1;cilmente el conector. En las instrucciones de la prueba, estas identificaciones se presentar&#xE1;n entre par&#xE9;ntesis.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot06.jpg"></p>
<p class="algetec_p">Los conectores (1) y (3) tambi&#xE9;n han cambiado de color, esto indica que el punto final de la conexi&#xF3;n que comienza en la fase (R) puede ser una de estas opciones.</p>
<p class="algetec_p">Pulse el conector (1) de los disyuntores.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot07.jpg"></p>
<p class="algetec_p">Un cable de conexi&#xF3;n realiza la conexi&#xF3;n entre los puntos definidos anteriormente.</p>
<p class="algetec_p">Realiza el procedimiento de conexi&#xF3;n entre el conector (S) de la alimentaci&#xF3;n trif&#xE1;sica y el conector (3) del disyuntor.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot08.jpg"></p>
<p class="algetec_p">La conexi&#xF3;n se dio de la forma esperada.</p>
<p class="algetec_p">Verifica el esquema para ver que la conexi&#xF3;n de las fases (R) y (S) se realiz&#xF3; con los terminales de entrada del interruptor autom&#xE1;tico bipolar.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot09.jpg"></p>
<p class="algetec_p">De acuerdo con las instrucciones del esquema, realiza una conexi&#xF3;n entre la salida del interruptor autom&#xE1;tico bipolar y la entrada del interruptor simple.</p>
<p class="algetec_p">Conecta la salida (2) del interruptor autom&#xE1;tico bipolar a la entrada (1) del interruptor simple.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot10.jpg"></p>
<p class="algetec_p">Verifica que la conexi&#xF3;n este conforme a lo esperado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot11.jpg"></p>
<p class="algetec_p">De acuerdo con la orientaci&#xF3;n del esquema, conecta la salida (2) del interruptor simple a la entrada (1) del enchufe de la l&#xE1;mpara L1.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot12.jpg"></p>
<p class="algetec_p">Verifica que la conexi&#xF3;n est&#xE9; conforme a lo esperado</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot13.jpg"></p>
<p class="algetec_p">De acuerdo con la orientaci&#xF3;n del esquema, Conecta la salida (2) del enchufe de la l&#xE1;mpara L1 con la salida (4) del interruptor autom&#xE1;tico bipolar.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot14.jpg"></p>
<p class="algetec_p">Verifica que la conexi&#xF3;n est&#xE9; conforme a lo esperado</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot15.jpg"></p>
<p class="algetec_p">Observa las conexiones en el esquema y confirma que las conexiones hechas coincidan.</p>
<p class="algetec_p">Para completar el circuito, coloca una de las l&#xE1;mparas disponibles en el enchufe correspondiente.</p>
<p class="algetec_p">Pulsa en una de las l&#xE1;mparas incandescentes del mostrador.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot16.jpg"></p>
<p class="algetec_p">Tenen cuenta que se muestra en el punto en el que se puls&#xF3; en las opciones donde se puede conectar la l&#xE1;mpara.</p>
<p class="algetec_p">Selecciona la opci&#xF3;n: Poner en el primer enchufe.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot17.jpg"></p>
<p class="algetec_p">La l&#xE1;mpara incandescente elegida encaja en bocal elegido.</p>
<p class="algetec_p"><br></p>
<h2 id="c&#xF3;mo-funciona-la-prueba" class="algetec_h2">C&#xD3;MO FUNCIONA LA PRUEBA</h2>
<p class="algetec_p">Con el circuito correctamente armado y las conexiones hechas de acuerdo con el esquema, ha llegado el momento de probar el funcionamiento.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot18.jpg"></p>
<p class="algetec_p">Para activar el disyuntor bipolar que permite energizar el circuito, pulsa la palanca roja indicada en la imagen superior.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot19.jpg"></p>
<p class="algetec_p"><strong>Importante:</strong> Si el circuito es realmente consistente con el esquema, el disyuntor disparar&#xE1; normalmente, si hay un error en el armado, se mostrar&#xE1; un mensaje de advertencia de que el &#x201C;Circuito armado no coincide con el propuesto por la prueba&#x201D;. Si se muestra este mensaje, siga con el Paso 5, all&#xED; tendr&#xE1; las instrucciones necesarias para corregir su circuito.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot20.jpg"></p>
<p class="algetec_p">Para usar el interruptor simple (o el interruptor paralelo e intermedio), pulse en la parte izquierda o derecha del interruptor que se indica con el rect&#xE1;ngulo rojo en la imagen de arriba.</p>
<p class="algetec_p">Activa el interruptor al pulsar en la parte derecha del interruptor.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot21.jpg"></p>
<p class="algetec_p">La l&#xE1;mpara incandescente se encendi&#xF3; debido al hecho de que el interruptor cerr&#xF3; el circuito.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">MEDICIONES CON EL MULT&#xCD;METRO</h2>
<p class="algetec_p">En esta prueba, puedes realizar mediciones de voltaje y corriente en diferentes puntos del circuito. Para ello, pulsa en el mult&#xED;metro que se muestra en la imagen de abajo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot22.jpg"></p>
<p class="algetec_p">Apareci&#xF3; una ventana con opciones de medici&#xF3;n que se pueden realizar en el punto donde se puls&#xF3;. Selecciona la opci&#xF3;n &quot;Medir voltaje del enchufe 1&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot23.jpg"></p>
<p class="algetec_p">El mult&#xED;metro muestra el voltaje de la l&#xE1;mpara incandescente en su pantalla.</p>
<p class="algetec_p"><strong>Importante:</strong> Para realizar otras mediciones, pulsa en el mult&#xED;metro, donde aparecer&#xE1; una ventana con la opci&#xF3;n &#x201C;Sacar&#x201D;, al pulsar en esta opci&#xF3;n, el mult&#xED;metro volver&#xE1; a la tabla y se podr&#xE1; seleccionar un nuevo punto de medici&#xF3;n.</p>
<p class="algetec_p"><br></p>
<h2 id="c&#xF3;mo-remover-los-equipos-y-el-men&#xFA;-de-opciones" class="algetec_h2">C&#xD3;MO REMOVER LOS EQUIPOS Y EL MEN&#xDA; DE OPCIONES</h2>
<p class="algetec_p">Si se realiz&#xF3; una conexi&#xF3;n incorrecta durante el armado de los circuitos o cuando se desee realizar el armado de otro esquema disponible en la prueba, se pueden quitar las conexiones e iniciar el armado del mismo desde el principio o desde cualquier punto.</p>
<p class="algetec_p"><strong>Importante:</strong> Para sacar uno de los cables de conexi&#xF3;n del circuito (o todos), primeramente, se debe des-energizar el circuito armado, para que esto suceda, se debe apagar el disyuntor bipolar.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot24.jpg"></p>
<p class="algetec_p">Si desea sacar los cables de conexi&#xF3;n individualmente, haga clic en alg&#xFA;n lugar de la extensi&#xF3;n del cable y observa que aparecer&#xE1; una opci&#xF3;n para &quot;Sacar este cable&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot25.jpg"></p>
<p class="algetec_p"><strong>Sugerencia:</strong> Hay una opci&#xF3;n para sacar todos los cables al mismo tiempo, para ello, se debe pulsar en la opci&#xF3;n &#x201C;Sacar todos los cables&#x201D; en la parte superior derecha de la pantalla.</p>
<p class="algetec_p">Para retirar la l&#xE1;mpara, basta con pulsar sobre ella y aparecer&#xE1; la opci&#xF3;n &quot;Sacar&quot;, al hacer clic en esta opci&#xF3;n la l&#xE1;mpara volver&#xE1; a su posici&#xF3;n inicial en la mesa.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot26.jpg"></p>
<p class="algetec_p">As&#xED;, se vuelve al punto inicial de la prueba.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot27.jpg"></p>
<p class="algetec_p">Se puede acceder a &#x201C;Opciones&#x201D; de la prueba al pulsar en la parte roja en la parte superior derecha de la pantalla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot28.jpg"></p>
<p class="algetec_p">Habr&#xE1; tres opciones en este men&#xFA;:</p>
<p class="algetec_p">Al pulsar en Volver, se le llevar&#xE1; a la pantalla anterior.</p>
<p class="algetec_p">Al pulsar en Reiniciar prueba, volver&#xE1; a las condiciones iniciales de la prueba que se est&#xE1; utilizando.</p>
<p class="algetec_p">Al pulsar en Men&#xFA; principal, se lo dirigir&#xE1; a la pantalla donde se puede elegir cu&#xE1;l de las pruebas se configurar&#xE1;.</p>
<p class="algetec_p">Ya est&#xE1; listo para realizar las pruebas disponibles en el banco para instalaciones el&#xE9;ctricas residenciales.</p>
<h2 class="algetec_a_h2" style="text-align: center;">&#xA0;</h2>
<h2 id="prueba-sobre-leyes-de-kirchhoff" class="algetec_a_h2" style="text-align: center;">PRUEBA SOBRE LEYES DE KIRCHHOFF</h2>
<p style="text-align: justify;"><br></p>
<p class="algetec_p">En esta prueba, se realizar&#xE1; el armado de circuitos donde se podr&#xE1;n aplicar los conocimientos relacionados con las Leyes de Kirchhoff en el an&#xE1;lisis de instalaciones el&#xE9;ctricas residenciales. En el esquema, se encontrar&#xE1;:</p>
<ul class="algetec_ul">
<li class="algetec_li">
<p class="algetec_p">Circuito de comando para una l&#xE1;mpara.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Circuito de comando para dos l&#xE1;mparas en serie.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Circuito de comando para dos l&#xE1;mparas en paralelo.</p>
</li>
</ul>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2 reset">C&#xD3;MO ARMAR EL CIRCUITO DE COMANDO PARA UNA L&#xC1;MPARA</h2>
<p class="algetec_p">En este paso, se armar&#xE1; el circuito utilizado en el Paso 3 del tutorial. El esquema de este circuito y su armado est&#xE1;n en la imagen a continuaci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot29.jpg"></p>
<p class="algetec_p">Comprueba que el armado realizado coincide con el esquema y la imagen de arriba.</p>
<p class="algetec_p">Elige una de las l&#xE1;mparas incandescentes y col&#xF3;calas en el enchufe L1.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">C&#xD3;MO REALIZAR MEDICIONES DEL CIRCUITO DE COMANDO PARA UNA L&#xC1;MPARA</h2>
<p class="algetec_p">Para realizar las mediciones, enciende la l&#xE1;mpara incandescente. Para que esto suceda, activa el disyuntor bipolar y utiliza el interruptor simple para que se encienda la l&#xE1;mpara de L1. Se puede ver el resultado en la siguiente imagen.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot30.jpg"></p>
<p class="algetec_p">Utiliza el mult&#xED;metro para medir el voltaje en el enchufe de L1.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot31.jpg"></p>
<p class="algetec_p"><strong>Nota:</strong> Al tomar medidas con el mult&#xED;metro, comprueba que el circuito est&#xE1; energizado y, si quieres hacer una medida diferente a la que est&#xE9;s tomando, retira el equipo y selecciona la nueva medida entre las opciones que se ven en la figura anterior.</p>
<p class="algetec_p">Saca las conexiones realizadas de acuerdo con las instrucciones del paso 5 del tutorial.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">C&#xD3;MO ARMAR EL CIRCUITO DE COMANDO PARA DOS L&#xC1;MPARAS EN SERIE</h2>
<p class="algetec_p">El esquema que se utilizar&#xE1; en este paso y el circuito ensamblado est&#xE1;n en la imagen a continuaci&#xF3;n. En este tipo de circuito, la salida (2) de la l&#xE1;mpara L1 se conectar&#xE1; a la entrada (1) de L2.</p>
<p class="algetec_p">Utiliza el esquema proporcionado por la prueba para montar el circuito.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot32.jpg"></p>
<p class="algetec_p">Comprueba que el armado realizado sea similar al armado observado en el circuito de la imagen de arriba.</p>
<p class="algetec_p">Conecta las dos l&#xE1;mparas incandescentes a los enchufes 1 y 2.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">C&#xD3;MO MEDIR EN EL CIRCUITO DE COMANDO PARA DOS L&#xC1;MPARAS EN SERIE</h2>
<p class="algetec_p">Para realizar las mediciones, enciende las l&#xE1;mparas incandescentes. Para que esto suceda, activa el disyuntor bipolar y utiliza el interruptor simple para que se enciendan las l&#xE1;mparas de L1 y L2. Se puede ver el resultado en la siguiente imagen.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot33.jpg"></p>
<p class="algetec_p">Utiliza el mult&#xED;metro para medir el voltaje en el enchufe de L1 y saca el mult&#xED;metro.</p>
<p class="algetec_p">Utiliza el mult&#xED;metro para medir el voltaje en el enchufe de L2 y s aca el mult&#xED;metro.</p>
<p class="algetec_p">Utiliza el mult&#xED;metro para medir el voltaje total del circuito y saca el mult&#xED;metro.</p>
<p class="algetec_p">Utiliza el mult&#xED;metro para medir la corriente en el enchufe de L1 y saca el mult&#xED;metro.</p>
<p class="algetec_p">Utiliza el mult&#xED;metro para medir la corriente en el enchufe de L2 y saca el mult&#xED;metro.</p>
<p class="algetec_p">Utiliza el mult&#xED;metro para medir la corriente total del circuito y saca el mult&#xED;metro.</p>
<p class="algetec_p">Saca las conexiones realizadas de acuerdo con las instrucciones del paso 5 del tutorial.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">C&#xD3;MO ARMAR EL CIRCUITO DE COMANDO PARA DOS L&#xC1;MPARAS EN PARALELO</h2>
<p class="algetec_p">El esquema que se utilizar&#xE1; en este paso y el circuito ensamblado est&#xE1; en la imagen a continuaci&#xF3;n. En este tipo de circuito, la salida (2) de la l&#xE1;mpara L1 se conectar&#xE1; a la entrada (1) de L2.</p>
<p class="algetec_p">Utiliza el esquema proporcionado por la prueba para montar el circuito.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot34.jpg"></p>
<p class="algetec_p">Comprueba que el armado realizado es similar al armado observado en el circuito de la imagen de arriba.</p>
<p class="algetec_p">Conecta las dos l&#xE1;mparas incandescentes a los enchufes 1 y 2.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">C&#xD3;MO MEDIR EN EL CIRCUITO DE COMANDO PARA DOS L&#xC1;MPARAS EN PARALELO</h2>
<p class="algetec_p">Para realizar las mediciones, enciende las l&#xE1;mparas incandescentes. Para que esto suceda, activa el disyuntor bipolar y utiliza el interruptor simple para que se enciendan las l&#xE1;mparas de L1 y L2. Puedes ver el resultado en la siguiente imagen.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot35.jpg"></p>
<p class="algetec_p">Utiliza el mult&#xED;metro para medir el voltaje en el enchufe de L1 y saca el mult&#xED;metro.</p>
<p class="algetec_p">Utiliza el mult&#xED;metro para medir el voltaje en el enchufe de L2 y saca el mult&#xED;metro.</p>
<p class="algetec_p">Utiliza el mult&#xED;metro para medir el voltaje total del circuito y saca el mult&#xED;metro.</p>
<p class="algetec_p">Utiliza el mult&#xED;metro para medir la corriente en el enchufe de L1 y saca el mult&#xED;metro.</p>
<p class="algetec_p">Utiliza el mult&#xED;metro para medir la corriente en el enchufe de L2 y saca el mult&#xED;metro.</p>
<p class="algetec_p">Utiliza el mult&#xED;metro para medir la corriente total del circuito y saca el mult&#xED;metro.</p>
<p class="algetec_p">Saca las conexiones realizadas de acuerdo con las instrucciones del paso 5 del tutorial.</p>
<h2 class="algetec_a_h2">&#xA0;</h2>
<h2 id="prueba-sobre-el-interruptor-paralelo-e-intermedio" class="algetec_a_h2" style="text-align: center;">PRUEBA SOBRE EL INTERRUPTOR PARALELO E INTERMEDIO</h2>
<p class="algetec_p">En esta prueba, te enfrentar&#xE1;s al armado de dos tipos de circuitos que se utilizan con frecuencia en los hogares: el <strong>circuito con interruptor paralelo</strong> y el <strong>circuito con interruptor intermedio</strong>. Estos circuitos permiten controlar una misma l&#xE1;mpara desde dos o m&#xE1;s puntos diferentes, una configuraci&#xF3;n muy &#xFA;til en lugares como pasillos o escaleras. En esta prueba, se utilizar&#xE1;n los dos circuitos antes mencionados.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2 reset">C&#xD3;MO ARMAR EL CIRCUITO CON INTERRUPTOR PARALELO</h2>
<p class="algetec_p">Este interruptor tiene tres terminales de conexi&#xF3;n, que se deben conectar de acuerdo con el esquema. El circuito ensamblado se puede ver en la imagen a continuaci&#xF3;n.</p>
<p class="algetec_p">Utiliza el esquema proporcionado por la prueba para montar el circuito.</p>
<p class="algetec_p"><strong>Sugerencia:</strong> Utiliza el modo Vista libre durante el montaje del circuito; eso le permitir&#xE1; observar el circuito desde diferentes puntos, lo que facilita el proceso de conexi&#xF3;n de los cables.</p>
<p class="algetec_p">Conecta la l&#xE1;mpara LED en el enchufe L1.</p>
<p class="algetec_p">Comprueba que el armado realizado sea similar al armado observado en el circuito de la imagen de arriba.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot36.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">C&#xD3;MO PROBAR EL CIRCUITO CON INTERRUPTOR PARALELO</h2>
<p class="algetec_p">Inicialmente se debe energizar el circuito. Para que esto suceda, debes activar el interruptor bipolar utilizado en el circuito.</p>
<p class="algetec_p">Activa el disyuntor bipolar.</p>
<p class="algetec_p">El interruptor paralelo tiene dos estados, o conecta el conector (2) con (1) o conecta el conector (2) con (3).</p>
<p class="algetec_p">Observa el esquema, f&#xED;jate que entre los interruptores S2 y S4 hay dos caminos DISTINTOS en que la corriente pueda pasar.. Para que se active la l&#xE1;mpara, los dos interruptores deben estar en la posici&#xF3;n que selecciona un camino, es decir, ambos deben estar conectando (2) con (1) o ambos deben estar conectando (2) con (3).</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot37.jpg"></p>
<p class="algetec_p">Se pueden realizar varias pruebas al utilizar los interruptores S2 y S4. Hay combinaciones de posiciones de los interruptores que activan la l&#xE1;mpara y otras que la dejan apagada.</p>
<p class="algetec_p">Saca las conexiones realizadas de acuerdo con las instrucciones del paso 5 del tutorial.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">C&#xD3;MO ARMAR EL CIRCUITO CON INTERRUPTOR INTERMEDIO</h2>
<p class="algetec_p">El interruptor intermedio tiene cuatro conectores y est&#xE1; dise&#xF1;ado para funcionar en situaciones en las que se necesitan m&#xE1;s de dos interruptores para controlar una l&#xE1;mpara. Este interruptor (S3) siempre debe usarse entre dos interruptores paralelos (S2) y (S4). El circuito ensamblado se puede ver en la imagen a continuaci&#xF3;n.</p>
<p class="algetec_p">Utiliza el esquema proporcionado por la prueba para montar el circuito.</p>
<p class="algetec_p"><strong>Sugerencia:</strong> Utiliza el modo Vista libre durante el montaje del circuito; eso te permitir&#xE1; observar el circuito desde diferentes puntos, lo que facilita el proceso de conexi&#xF3;n de los cables.</p>
<p class="algetec_p">Conecta la l&#xE1;mpara LED en el enchufe L1.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot38.jpg"></p>
<p class="algetec_p">Comprueba que el armado realizado sea similar al armado observado en el circuito de la imagen de arriba.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">C&#xD3;MO PROBAR EL CIRCUITO CON INTERRUPTOR INTERMEDIO</h2>
<p class="algetec_p">Inicialmente se debe energizar el circuito, para que esto suceda, debe activar el interruptor bipolar utilizado en el circuito.</p>
<p class="algetec_p">Activa el disyuntor bipolar.</p>
<p class="algetec_p">Recuerda que el interruptor paralelo tiene dos estados, o conecta el conector (2) con (1) o conecta el conector (2) con (3).</p>
<p class="algetec_p">El interruptor paralelo tambi&#xE9;n tiene dos estados, en uno de ellos prende el conector (1) con (3) y el conector (2) con (4), en el otro estado prende el conector (1) con (4) y el conector (2) con (3).</p>
<p class="algetec_p">Observa el esquema. De acuerdo con lo visto en el funcionamiento de los interruptores en paralelo, para que la l&#xE1;mpara se active , es necesario que la corriente pase por el circuito. Al conocer el principio de funcionamiento de estos dos tipos de interruptores, se puede concluir el comportamiento del mismo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot39.jpg"></p>
<p class="algetec_p">Se pueden realizar varias pruebas al utilizar los interruptores S2 y S4. Hay combinaciones de posiciones de los interruptores que activan la l&#xE1;mpara y otras que la dejan apagada.</p>
<p class="algetec_p">Saca las conexiones realizadas de acuerdo con las instrucciones del paso 5 del tutorial.</p>
<h2 class="algetec_a_h2">&#xA0;</h2>
<h2 id="prueba-sobre-el-dispositivo-diferencial-residual" class="algetec_a_h2" style="text-align: center;">PRUEBA SOBRE EL DISPOSITIVO DIFERENCIAL RESIDUAL</h2>
<p class="algetec_p">En esta prueba, se realizar&#xE1; el montaje de circuitos donde se observar&#xE1; el funcionamiento del dispositivo diferencial residual, un equipo dise&#xF1;ado para proteger a personas y animales contra descargas el&#xE9;ctricas.</p>
<p class="algetec_p">Aqu&#xED; hay dos circuitos, el primero de los cuales encontrar&#xE1; la forma correcta de usar este dispositivo, en el segundo se le presentar&#xE1; un circuito donde se podr&#xE1; verificar el desempe&#xF1;o del dispositivo DR para evitar una fuga de corriente.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2 reset">C&#xD3;MO ARMAR EL CICUITO QUE UTLIZA EL DISPOSITIVO DR</h2>
<p class="algetec_p">El dispositivo DR es obligatorio en varios tipos de instalaciones el&#xE9;ctricas residenciales. La forma correcta de utilizar este equipo es pasar por &#xE9;l todas las fases y el neutro del circuito el&#xE9;ctrico. Los conectores de alimentaci&#xF3;n trif&#xE1;sica ubicados en la parte superior izquierda del m&#xF3;dulo 1 no han pasado por el dispositivo DR, mientras que los conectores en la parte superior derecha del m&#xF3;dulo 1 ya est&#xE1;n protegidos por el equipo.</p>
<p class="algetec_p"><strong>Sugerencia:</strong> En el esquema proporcionado en la prueba, se utiliza la simbolog&#xED;a del dispositivo DR, donde se puede ver que el neutro y las fases R, S y T pasan por este equipo.</p>
<p class="algetec_p">Arma el circuito de acuerdo con el diagrama a continuaci&#xF3;n y verifica que el circuito que ha ensamblado coincida con el montaje de la imagen a continuaci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot40.jpg"></p>
<p class="algetec_p">Enciende el dispositivo DR con la tecla roja en la parte delantera del equipo.</p>
<p class="algetec_p">En la visualizaci&#xF3;n en la c&#xE1;mara libre, observa que la tecla roja est&#xE9; escrita en ON cuando el dispositivo DR est&#xE1; activado, esto indica que su salida est&#xE1; energizada.</p>
<p class="algetec_p">Utiliza el interruptor para encender y apagar la l&#xE1;mpara.</p>
<p class="algetec_p">La l&#xE1;mpara se enciende y apaga normalmente de acuerdo con el comando de interruptor.</p>
<p class="algetec_p">En la parte delantera del dispositivo DR, se puede observar un bot&#xF3;n rojo con la letra T. Este bot&#xF3;n se utiliza para simular el comportamiento del equipo al detectar una fuga de corriente e interrumpir el suministro del circuito.</p>
<p class="algetec_p">Mant&#xE9;n la l&#xE1;mpara encendida y pulsa el bot&#xF3;n de prueba en el dispositivo DR.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot41.jpg"></p>
<p class="algetec_p">La l&#xE1;mpara se apag&#xF3; debido a que el dispositivo DR se desactiv&#xF3; autom&#xE1;ticamente debido al bot&#xF3;n de prueba.</p>
<p class="algetec_p">Enciende el dispositivo DR con la tecla roja en la parte delantera del equipo.</p>
<p class="algetec_p">La l&#xE1;mpara encendi&#xF3; porque el interruptor simple est&#xE1; en la posici&#xF3;n cerrada.</p>
<p class="algetec_p" style="text-align: justify;"><br></p>
<h2 class="algetec_h2">C&#xD3;MO ARMAR EL CICUITO CON ACTUACI&#xD3;N DEL DISPOSITIVO DR</h2>
<p class="algetec_p">Ahora que se ha verificado c&#xF3;mo se debe armar un circuito con la protecci&#xF3;n adecuada del dispositivo DR, se armar&#xE1; un circuito donde podr&#xE1; verificar el desempe&#xF1;o de este equipo al detectar una fuga de corriente.</p>
<p class="algetec_p">Verifica el siguiente esquema de esta prueba, en el que se puede ver que se agreg&#xF3; un interruptor (S2) con una l&#xE1;mpara (L1) entre la salida (2) de L2 y la fase R antes de ser protegido por el DR.</p>
<p class="algetec_p">Arma el circuito de acuerdo con el diagrama a continuaci&#xF3;n y verifica que el circuito que ha ensamblado coincida con el montaje de la imagen a continuaci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot42.jpg"></p>
<p class="algetec_p">Enciende el dispositivo DR con la tecla roja en la parte delantera del equipo.</p>
<p class="algetec_p">Utiliza el interruptor simple para encender y apagar la l&#xE1;mpara L2.</p>
<p class="algetec_p">La l&#xE1;mpara se enciende y apaga normalmente de acuerdo con el comando de interruptor.</p>
<p class="algetec_p">Con la l&#xE1;mpara L2 encendida, activa el interruptor S2.</p>
<p class="algetec_p"><strong>Importante:</strong> En el momento en el que se activ&#xF3; la l&#xE1;mpara L1 por el interruptor S2, el dispositivo DR act&#xFA;a e interrumpe el suministro del circuito.</p>
<p class="algetec_p">DesActiva el interruptor S2 y el dispositivo DR.</p>
<p class="algetec_p">El DR no act&#xFA;a inmediatamente como en el caso anterior porque la fuga de corriente (que se produce cuando se activa el interruptor S2) no est&#xE1; ocurriendo en este momento.</p>
<p class="algetec_p">Saca las conexiones realizadas de acuerdo con las instrucciones del paso 5 del tutorial.</p>
<h2 class="algetec_a_h2">&#xA0;</h2>
<h2 id="prueba-sobre-el-dimmer-giratorio" class="algetec_a_h2" style="text-align: center;">PRUEBA SOBRE EL DIMMER GIRATORIO</h2>
<p class="algetec_p">En esta prueba, se armar&#xE1; un circuito para la activaci&#xF3;n de una l&#xE1;mpara mediante un dimmer. Este dispositivo permite controlar el flujo luminoso de algunos tipos de l&#xE1;mpara.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2 reset">C&#xD3;MO ARMAR Y PROBAR EL CIRCUITO CON DIMMER GIRATORIO</h2>
<p class="algetec_p">El dimmer tiene dos conectores, as&#xED; como el interruptor simple, esto es f&#xE1;cil de instalar y usar. Es importante recordar que la l&#xE1;mpara utilizada en el montaje del circuito debe ser regulable, es decir, esta l&#xE1;mpara puede tener su flujo luminoso controlado por un dimmer.</p>
<p class="algetec_p">, Adem&#xE1;s de armar el circuito con el dimmer, en esta prueba se observar&#xE1; c&#xF3;mo se comportan una l&#xE1;mpara regulable y una no regulable cuando se utilizan en el circuito mencionado</p>
<p class="algetec_p">Arma el circuito de acuerdo con el diagrama a continuaci&#xF3;n y verifica que el mismo que se ha ensamblado coincida con el montaje de la imagen a continuaci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174997/62d985bb-00e4-4837-a9b1-739d57d12614/media/rot43.jpg"></p>
<p class="algetec_p">Activa el disyuntor dipolo para alimentar el circuito.</p>
<p class="algetec_p">Conecta la l&#xE1;mpara LED al enchufe L1.</p>
<p class="algetec_p">Cuando dejes el puntero sobre la l&#xE1;mpara LED, una breve descripci&#xF3;n del componente estar&#xE1; disponible en la parte inferior derecha de la pantalla, en esta descripci&#xF3;n se dice que la l&#xE1;mpara LED no es regulable.</p>
<p class="algetec_p">Var&#xED;a la posici&#xF3;n del dimmer y observa el comportamiento de la l&#xE1;mpara LED.</p>
<p class="algetec_p"><strong>Sugerencia:</strong> Para usar el dimmer para activar la l&#xE1;mpara, pulsa y mant&#xE9;n presionado el bot&#xF3;n izquierdo en el dimmer. Se pued mover el cursor alrededor del dimmer para variar la posici&#xF3;n de este bot&#xF3;n.</p>
<p class="algetec_p">Saca la l&#xE1;mpara LED del enchufe e inserte la incandescente.</p>
<p class="algetec_p">Var&#xED;e la posici&#xF3;n del dimmer y observa el comportamiento de la l&#xE1;mpara incandescente.</p>
<p class="algetec_p">Saca las conexiones realizadas de acuerdo con las instrucciones del paso 5 del tutorial.</p>
<p class="algetec_p"><br></p>
<h2 id="c&#xF3;mo-evaluar-los-resultados" class="algetec_h2">C&#xD3;MO EVALUAR LOS RESULTADOS</h2>
<p class="algetec_p">Ve a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de Resultados&#x201D; en este gui&#xF3;n y responde de acuerdo con lo observado en la prueba.</p>
<h3 id="leyes-de-kirchhoff" class="algetec_a_h3" style="text-align: center;"></h3>
<h3 id="interruptor-paralelo-e-intermedio" class="algetec_a_h3" style="text-align: center;"></h3>
<h3 id="dispositivo-diferencial-residual" class="algetec_a_h3"></h3>
<h3 id="dimmer-giratorio" class="algetec_a_h3" style="text-align: center;"></h3>
</div>