<div style="text-align: justify;">
<h1 id="descripci&#xF3;n-del-laboratorio" class="algetec_h1">DESCRIPCI&#xD3;N DEL LABORATORIO</h1>
<h2 class="algetec_h2">MATERIALES NECESARIOS</h2>
<ul class="algetec_ul">
<li class="algetec_li">
<p class="algetec_p">Molde de ensayo;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Placa de base;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Agua;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Hormig&#xF3;n fresco;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Cuchara;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Varilla de compactaci&#xF3;n;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Esp&#xE1;tula;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Regla graduada.</p>
</li>
</ul>
<h2 id="procedimientos" class="algetec_h2">PROCEDIMIENTOS</h2>
<p class="algetec_p">Seg&#xFA;n la norma, el tiempo total para realizaci&#xF3;n de este procedimiento es de 150 segundos. En caso de que no consigas concluirlo en este tiempo, reinicia el experimento.</p>
<h3 id="preparando-los-materiales-para-el-ensayo" class="algetec_h3 reset">PREPARANDO LOS MATERIALES PARA EL ENSAYO</h3>
<p class="algetec_p">Humedece el molde de ensayo y la placa de base. El molde debe estar posicionado firmemente sobre la placa, que a su vez debe ser posicionada en una superficie plana, r&#xED;gida y horizontal.</p>
<h3 id="llenando-el-molde-de-ensayo" class="algetec_h3">LLENANDO EL MOLDE DE ENSAYO</h3>
<p class="algetec_p">Llena el molde con la muestra de hormig&#xF3;n fresco, formando tres capas de igual altura, compactando cada una de las capas con 25 golpes de la varilla de compactaci&#xF3;n.</p>
<h3 id="finalizando-el-prellenado-del-molde" class="algetec_h3">FINALIZANDO EL PRELLENADO DEL MOLDE</h3>
<p class="algetec_p">Despu&#xE9;s de la tercera compactaci&#xF3;n, adiciona la cantidad de hormig&#xF3;n necesaria para llenar completamente el molde de ensayo y utiliza una esp&#xE1;tula para enrasar la superficie del molde.</p>
<h3 id="removiendo-el-molde-de-ensayo" class="algetec_h3">REMOVIENDO EL MOLDE DE ENSAYO</h3>
<p class="algetec_p">Remueve el molde de ensayo en menos de 10 segundos, garantizando que el hormig&#xF3;n no sea sometido a movimientos de torci&#xF3;n lateral.</p>
<h3 id="midiendo-el-asentamiento-del-hormig&#xF3;n" class="algetec_h3">MIDIENDO EL ASENTAMIENTO DEL HORMIG&#xD3;N</h3>
<p class="algetec_p">Posiciona el molde de ensayo al lado del cono de hormig&#xF3;n y, con ayuda de la varilla de compactaci&#xF3;n y de la regla graduada, mide el asentamiento del hormig&#xF3;n en mil&#xED;metros, redondeando a los 5 mm m&#xE1;s pr&#xF3;ximos.</p>
<h3 id="evaluando-los-resultados" class="algetec_h3">EVALUANDO LOS RESULTADOS</h3>
<p class="algetec_p">Retorna al gui&#xF3;n principal y responde las preguntas de la secci&#xF3;n &#x201C;Evaluando los resultados&#x201D;.</p>
<p class="algetec_p" style="text-align: justify;"><br></p>
<h1 class="algetec_h1">EVALUANDO LOS RESULTADOS</h1>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">&#xBF;Qu&#xE9; caracter&#xED;sticas del hormig&#xF3;n pueden ser inferidas al aplicar el <em>Slump Test</em> en una muestra de hormig&#xF3;n?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;Qu&#xE9; norma de la ABNT define los par&#xE1;metros que deben ser seguidos al realizar este ensayo?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;l fue el valor obtenido para el asentamiento del tronco de cono?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">En caso de que sea necesario alterar la muestra de hormig&#xF3;n fresco para aumentar el asentamiento, &#xBF;Cu&#xE1;l debe ser la medida tomada?</p>
</li>
</ol>
<h1 class="algetec_h1"><br></h1>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<h2 class="algetec_h2 reset">SELECCIONANDO EL IDIOMA</h2>
<p class="algetec_p">Al iniciar el Laboratorio Virtual accede al men&#xFA; &#x201C;Op&#xE7;&#xF5;es&#x201D; clicando con el bot&#xF3;n izquierdo del mouse.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175095/63577d77-8fcd-4ab7-bf48-83c037453041/media/rot01.jpg"></p>
<p class="algetec_p">Selecciona el idioma deseado clicando con el bot&#xF3;n izquierdo del mouse.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175095/63577d77-8fcd-4ab7-bf48-83c037453041/media/rot02.jpg"></p>
<p class="algetec_p">Regresa a la pr&#xE1;ctica clicando con el bot&#xF3;n izquierdo del mouse em el men&#xFA; &#x201C;Opciones&#x201D; y seleccionando la opci&#xF3;n &#x201C;Volver&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175095/63577d77-8fcd-4ab7-bf48-83c037453041/media/rot03.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">CONOCIENDO EL LABORATORIO VIRTUAL</h2>
<p class="algetec_p">Para iniciar este laboratorio virtual, es necesario que conozcas los principales recursos disponibles.</p>
<p class="algetec_p">La ventana de Visualizaci&#xF3;n permite seleccionar entre cuatro opciones de c&#xE1;maras preestablecidas. Ellas deben ser utilizadas para que el experimento sea monitoreado de un punto de vista adecuado, adem&#xE1;s de permitir que los principales componentes sean visualizados de la mejor forma posible.</p>
<p class="algetec_p">Sugerencia: Las ventanas de Visualizaci&#xF3;n y Objetos pueden ser expandidas o recogidas de acuerdo con la necesidad del usuario, bastando clicar en la regi&#xF3;n del t&#xED;tulo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175095/63577d77-8fcd-4ab7-bf48-83c037453041/media/rot04.jpg"></p>
<p class="algetec_p">Sugerencia: En vez de clicar en las opciones de visualizaci&#xF3;n, es posible alternar entre las telas disponibles utilizando los atajos en el teclado, que pueden ser vistos al lado del t&#xED;tulo de cada c&#xE1;mara. Por ejemplo, al presionar Alt+3 (las dos teclas deben ser presionadas simult&#xE1;neamente), la c&#xE1;mara del Recipiente con agregados ser&#xE1; exhibida.</p>
<p class="algetec_p">Cuando el mouse no est&#xE9; posicionado sobre alguno de los objetos del laboratorio virtual, algunas opciones de movimiento de la c&#xE1;mara estar&#xE1;n disponibles y sus atajos ser&#xE1;n exhibidos en el &#xE1;ngulo inferior derecho. Las flechas direccionales del teclado y el bot&#xF3;n de rodamiento del mouse pueden ser utilizados para obtener una c&#xE1;mara adecuada para observar el experimento.</p>
<p class="algetec_p">En la parte superior derecha de la pantalla hay algunos botones (en verde y blanco) con recursos e informaciones del laboratorio.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175095/63577d77-8fcd-4ab7-bf48-83c037453041/media/rot05.jpg"></p>
<p class="algetec_p">El bot&#xF3;n con engranaje es utilizado para acceder al men&#xFA; de OPCIONES, donde el experimento puede ser reiniciado. El bot&#xF3;n con el cuaderno tiene un bloc de notas que puede ser utilizado para escribir informaciones obtenidas durante la realizaci&#xF3;n del laboratorio virtual.</p>
<p class="algetec_p">Al posicionar el mouse sobre alguno de los objetos del laboratorio virtual, ser&#xE1;n exhibidos en el &#xE1;ngulo inferior derecho de la pantalla los comandos ligados al objeto. Para realizar una determinada acci&#xF3;n, debe ser utilizado el atajo indicado. Un bot&#xF3;n del mouse o una letra del teclado pueden ser utilizados como atajos para realizar una determinada acci&#xF3;n.</p>
<p class="algetec_p"><br></p>
<p class="algetec_p">Algunos comandos exhiben una lista de opciones. Haz clic con el bot&#xF3;n izquierdo del mouse en la opci&#xF3;n que indica la acci&#xF3;n escogida para el objeto.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">PREPARANDO LOS MATERIALES PARA EL ENSAYO</h2>
<p class="algetec_p">El <em>Slump test</em> es un procedimiento ampliamente utilizado en la construcci&#xF3;n civil. Esta prueba consiste en determinar la consistencia del hormig&#xF3;n por el asentamiento del tronco de cono. El procedimiento presentado en este laboratorio sigue las directrices provistas por la NBR NM 67.</p>
<p class="algetec_p">Utiliza la piseta para humedecer el molde de ensayo y la placa base.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175095/63577d77-8fcd-4ab7-bf48-83c037453041/media/rot06.jpg"></p>
<p class="algetec_p">Importante: Seg&#xFA;n la norma, el tiempo total para realizaci&#xF3;n de este procedimiento es de 150 segundos. En caso de que no consigas concluirlo en este tiempo, una de las opciones en el molde de ensayo es remover el contenido, permitiendo que el experimento sea realizado nuevamente.</p>
<p class="algetec_p">Sugerencia: Para optimizar el tiempo durante la realizaci&#xF3;n del experimento, lee todo el procedimiento presentado en este paso, identificando los comandos para cada acci&#xF3;n en el laboratorio virtual.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">LLENANDO EL MOLDE DE ENSAYO</h2>
<p class="algetec_p">El molde debe ser llenado con tres capas, cada una de ellas con aproximadamente un tercio de la altura del molde de ensayo. La cuchara utilizada para introducir el hormig&#xF3;n en el molde, llena en torno de una novena parte del molde, siendo as&#xED;, cada capa de hormig&#xF3;n es obtenida despu&#xE9;s de utilizar la cuchara tres veces para introducir el hormig&#xF3;n.</p>
<p class="algetec_p">La varilla de compactaci&#xF3;n debe ser utilizada siempre que una capa sea concluida, distribuyendo uniformemente 25 golpes sobre la secci&#xF3;n de cada capa, realizando as&#xED; la compactaci&#xF3;n del hormig&#xF3;n en el molde.</p>
<p class="algetec_p">Utiliza la cuchara para adicionar hormig&#xF3;n tres veces en el molde de ensayo, llenando as&#xED;, la primera capa.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175095/63577d77-8fcd-4ab7-bf48-83c037453041/media/rot07.jpg"></p>
<p class="algetec_p">Utiliza la varilla de compactaci&#xF3;n para compactar el hormig&#xF3;n en el molde.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175095/63577d77-8fcd-4ab7-bf48-83c037453041/media/rot08.jpg"></p>
<p class="algetec_p">Utiliza la cuchara para adicionar hormig&#xF3;n tres veces en el molde de ensayo, llenando as&#xED;, la segunda capa.</p>
<p class="algetec_p">Utiliza la varilla de compactaci&#xF3;n para compactar el hormig&#xF3;n en el molde.</p>
<p class="algetec_p">Utiliza la cuchara para adicionar hormig&#xF3;n tres veces en el molde de ensayo, llenando as&#xED;, la tercera capa.</p>
<p class="algetec_p">Utiliza la varilla de compactaci&#xF3;n para compactar el hormig&#xF3;n en el molde.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">FINALIZANDO EL PRELLENADO DEL MOLDE</h2>
<p class="algetec_p">Despu&#xE9;s de compactar las tres capas, debe ser introducida una &#xFA;ltima cuchara de hormig&#xF3;n fresco para garantizar que el molde haya sido llenado completamente. Una esp&#xE1;tula debe ser utilizada para enrasar la superficie del hormig&#xF3;n con el borde del molde.</p>
<p class="algetec_p">Utiliza la cuchara para adicionar hormig&#xF3;n en el molde de ensayo.</p>
<p class="algetec_p">Mueve el tronco c&#xF3;nico al piso.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175095/63577d77-8fcd-4ab7-bf48-83c037453041/media/rot09.jpg"></p>
<p class="algetec_p">Utiliza la esp&#xE1;tula para nivelar la capa superior del molde.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">REMOVIENDO EL MOLDE DE ENSAYO</h2>
<p class="algetec_p">Para realizar la medici&#xF3;n, el molde debe ser levantado en la direcci&#xF3;n vertical y con velocidad constante, sin que el hormig&#xF3;n sea sometido a movimientos de torci&#xF3;n lateral.</p>
<p class="algetec_p">Remueve el molde de ensayo.</p>
<p class="algetec_p"><br></p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175095/63577d77-8fcd-4ab7-bf48-83c037453041/media/rot10.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">MIDIENDO EL ASENTAMIENTO DEL HORMIG&#xD3;N</h2>
<p class="algetec_p">La varilla de compactaci&#xF3;n debe ser utilizada para auxiliar en la medici&#xF3;n del asentamiento. Al posicionar la varilla apoyada en el molde de ensayo, es posible obtener un punto de referencia adecuado para la utilizaci&#xF3;n de la regla en la medici&#xF3;n (en mil&#xED;metros) del asentamiento del hormig&#xF3;n.</p>
<p class="algetec_p">Posiciona la varilla de compactaci&#xF3;n para auxiliar en la medici&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175095/63577d77-8fcd-4ab7-bf48-83c037453041/media/rot11.jpg"></p>
<p class="algetec_p">Medir el asentamiento utilizando la regla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175095/63577d77-8fcd-4ab7-bf48-83c037453041/media/rot12.jpg"></p>
<p class="algetec_p">Sugerencia: Utiliza la ventana de Visualizaci&#xF3;n para encontrar una opci&#xF3;n que facilite la medici&#xF3;n del asentamiento. Recuerda utilizar los recursos de mover y aproximar/alejar la c&#xE1;mara, presentados en el paso 1.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/175095/63577d77-8fcd-4ab7-bf48-83c037453041/media/rot13.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">EVALUANDO LOS RESULTADOS</h2>
<p class="algetec_p">Retorna al gui&#xF3;n principal y responde las preguntas de la secci&#xF3;n &#x201C;Evaluando los resultados&#x201D;.</p>
</div>