<div style="text-align: justify;">
<h1 id="descripci&#xF3;n-del-laboratorio" class="algetec_h1">DESCRIPCI&#xD3;N DEL LABORATORIO</h1>
<h2 class="algetec_h2">PROCEDIMIENTOS</h2>
<h2 id="vazio" class="algetec_h2"></h2>
<p><br></p>
<h3 class="algetec_h3 reset">CONOCIENDO EL EXPERIMENTO</h3>
<p class="algetec_p">En la lateral superior derecha de la pantalla, es posible identificar los botones de &#x201C;Opciones&#x201D; y &#x201C;Bloque de Notas&#x201D;. El bot&#xF3;n de &#x201C;Opciones&#x201D; permite reiniciar el experimento para las definiciones est&#xE1;ndar o regresar al laboratorio, sin alteraci&#xF3;n. El bloque de notas permite ingresar anotaciones a lo largo del experimento, permaneciendo almacenadas hasta el final de la actividad.</p>
<h3 class="algetec_h3">TOMANDO DECISIONES</h3>
<p class="algetec_p">El laboratorio de fotograf&#xED;a presenta una m&#xE1;quina fotogr&#xE1;fica profesional. Haz los ajustes de las configuraciones de zoom y enfoca de la c&#xE1;mara. Luego, selecciona el modo de visualizaci&#xF3;n para manejo de la m&#xE1;quina (visor, superior o frontal).</p>
<h3 class="algetec_h3">ELIGIENDO LA VISUALIZACI&#xD3;N DEL VISOR DE LA C&#xC1;MARA</h3>
<p class="algetec_p">Tras seleccionar el modo de visualizaci&#xF3;n, los comandos estar&#xE1;n disponibles, dependiendo del modo elegido. En el modo &#x201C;visor de la m&#xE1;quina&#x201D;, podr&#xE1; sacar y visualizar la foto.</p>
<h3 class="algetec_h3">ELIGIENDO LA VISTA SUPERIOR DE LA C&#xC1;MARA</h3>
<p class="algetec_p">En el modo de visualizaci&#xF3;n de la parte superior de la c&#xE1;mara, es posible sacar la foto y elegir el modo de captura de la fotograf&#xED;a.</p>
<h3 class="algetec_h3">ELIGIENDO LA VISTA FRONTAL DE LA M&#xC1;QUINA</h3>
<p class="algetec_p">En la visualizaci&#xF3;n frontal de la c&#xE1;mara, est&#xE1;n disponibles los comandos para sacar la foto y seleccionar la lente.</p>
<h3 class="algetec_h3">EVALUANDO LOS RESULTADOS</h3>
<p class="algetec_p">Vea la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de resultados&#x201D; de este guion y responde de acuerdo con lo observado en los experimentos.</p>
<h1 class="algetec_h1"><br></h1>
<h1 class="algetec_h1">EVALUACI&#xD3;N DE LOS RESULTADOS</h1>
<p><br></p>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;les etapas deben ser seguidas para realizar un buen encuadre fotogr&#xE1;fico?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;les son los modos de organizar los componentes de una foto?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">La fotograf&#xED;a puede ser utilizada para representar la percepci&#xF3;n subjetiva de un individuo, sobre un acontecimiento, espacio o evento. &#xBF;C&#xF3;mo podr&#xED;as transmitir tu perspectiva sobre un momento? &#xBF;Cu&#xE1;les aspectos podr&#xED;a considerar para atribuir originalidad a sus fotos?</p>
</li>
</ol>
<h1 class="algetec_h1"><br></h1>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2 reset">CONOCIENDO EL EXPERIMENTO</h2>
<p class="algetec_p">Localizado en la lateral superior derecha de la pantalla, est&#xE1;n disponibles los botones de</p>
<p class="algetec_p">&#x201C;Opciones&#x201D; y &#x201C;Bloque de notas&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174686/ca8f2ace-9f19-44c6-8ddb-bf67d119be11/media/rot01.jpg"></p>
<p class="algetec_p">El bot&#xF3;n de &#x201C;Configuraci&#xF3;n&#x201D; permite regresar, sin alterar el experimento, al laboratorio o reiniciar las configuraciones al modo est&#xE1;ndar.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174686/ca8f2ace-9f19-44c6-8ddb-bf67d119be11/media/rot02.jpg"></p>
<p class="algetec_p">El bot&#xF3;n de &#x201C;Bloque de Notas&#x201D; permite ingresar anotaciones, permaneciendo almacenadas hasta el final de la actividad.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174686/ca8f2ace-9f19-44c6-8ddb-bf67d119be11/media/rot03.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">TOMANDO DECISIONES</h2>
<p class="algetec_p">Inicia el experimento ajustando las configuraciones de zoom y foco de la m&#xE1;quina presentados en la parte lateral inferior izquierda de la realizada.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174686/ca8f2ace-9f19-44c6-8ddb-bf67d119be11/media/rot04.jpg"></p>
<p class="algetec_p">Tras realizar el ajuste, en la parte lateral superior derecha de la pantalla, es posible seleccionar el modo de visualizaci&#xF3;n. Cada alternativa permite una perspectiva do manejo de la m&#xE1;quina: Alt + 1 (visor): visualizaci&#xF3;n de la parte de atr&#xE1;s de la m&#xE1;quina; Alt + 2 (vista superior): visualizaci&#xF3;n de los comandos de la parte superior de la m&#xE1;quina; Alt+3 (vista frontal): visualizaci&#xF3;n de la parte de adelante de la m&#xE1;quina.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">ELIGIENDO LA VISTA SUPERIOR DE LA C&#xC1;MARA</h2>
<p class="algetec_p">En la visualizaci&#xF3;n del visor de la m&#xE1;quina (Alt+1), dos comandos est&#xE1;n disponibles: sacar y visualizar la foto. Para sacar la foto, haz clic en el bot&#xF3;n presentado en la parte lateral inferior derecha y la captura ser&#xE1; realizada.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174686/ca8f2ace-9f19-44c6-8ddb-bf67d119be11/media/rot05.jpg"></p>
<p class="algetec_p">Para visualizar la foto, haz clic sobre el bot&#xF3;n representado por el s&#xED;mbolo de &#x201C;Play&#x201D;.</p>
<p class="algetec_p">Para regresar al modo de fotograf&#xED;a, haz clic nuevamente sobre este.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174686/ca8f2ace-9f19-44c6-8ddb-bf67d119be11/media/rot06.jpg"></p>
<p class="algetec_p">Las fotos son numeradas abajo en el visor, siendo posible avanzar a la pr&#xF3;xima foto o regresar a la anterior por las flechas al lado derecho del visor.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174686/ca8f2ace-9f19-44c6-8ddb-bf67d119be11/media/rot07.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">ELIGIENDO LA VISTA SUPERIOR DE LA C&#xC1;MARA</h2>
<p class="algetec_p">En la visualizaci&#xF3;n superior de la m&#xE1;quina (Alt+2), est&#xE1;n disponibles dos comandos: sacar la foto y elegir el modo de captura.</p>
<p class="algetec_p">Para sacar la foto, haz clic con el bot&#xF3;n izquierdo del mouse sobre el bot&#xF3;n:</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174686/ca8f2ace-9f19-44c6-8ddb-bf67d119be11/media/rot08.jpg"></p>
<p class="algetec_p">Para configurar el modo de captura de la fotograf&#xED;a, al deslizar la flecha de navegaci&#xF3;n sobre las opciones disponibles, la descripci&#xF3;n de las alternativas ser&#xE1; presentada en los subt&#xED;tulos. Basta hacer clic sobre el modo elegido para seleccionarlo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174686/ca8f2ace-9f19-44c6-8ddb-bf67d119be11/media/rot09.jpg"></p>
<p class="algetec_p">El modo Foto Panor&#xE1;mica realiza la captura de dos fotos, para cubrir las &#xE1;reas pr&#xF3;ximas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174686/ca8f2ace-9f19-44c6-8ddb-bf67d119be11/media/rot10.jpg"></p>
<p class="algetec_p" style="text-align: justify;"><br></p>
<h2 class="algetec_h2">ELIGIENDO LA VISTA FRONTAL DE LA M&#xC1;QUINA</h2>
<p class="algetec_p">En la visualizaci&#xF3;n frontal de la m&#xE1;quina (Alt+3), est&#xE1;n disponibles dos comandos: sacar foto y seleccionar lente.</p>
<p class="algetec_p">Para sacar la foto, haz clic con el bot&#xF3;n izquierdo del mouse sobre el bot&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174686/ca8f2ace-9f19-44c6-8ddb-bf67d119be11/media/rot11.jpg"></p>
<p class="algetec_p">Para elegir entre las opciones de lentes disponibles, haz clic sobre la lente actual y selecciona una de las opciones.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174686/ca8f2ace-9f19-44c6-8ddb-bf67d119be11/media/rot12.jpg"></p>
<p class="algetec_p" style="text-align: justify;"><br></p>
<h2 class="algetec_h2">EVALUANDO LOS RESULTADOS</h2>
<p class="algetec_p">Ve a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de Resultados&#x201D; de este guion y contesta de acuerdo con lo observado en los experimentos.</p>
</div>