<div style="text-align: justify;">
<grupoalayout banner="https://creator-files.plataforma.grupoa.education/learning-unit/23226/8263e9c4-6373-4181-815a-b47fe47ae800.png" bannername="logo.png" bannersize="80414" alt urltoredirect selectedstyle="none" width="185" height="104" class="image grupoa-layout" custom_element_style="margin: 1rem auto; margin: 1rem auto;"></grupoalayout>
<h2 id="instrucciones-generales">Instrucciones generales<br></h2>
<ol type="1">
<li>
<p>En este experimento, verificar&#xE1;s la p&#xE9;rdida de carga localizada en diferentes accesorios.</p>
</li>
<li>
<p>Utiliza la secci&#xF3;n <em>Recomendaciones de acceso</em><strong> </strong> para un mejor uso de la experiencia virtual y para obtener respuestas a las preguntas m&#xE1;s frecuentes sobre VirtuaLab.</p>
</li>
<li>
<p>En el caso de no saber c&#xF3;mo manipular el Laboratorio Virtual, utiliza el <em>Tutorial VirtuaLab</em><strong> </strong> presente en este guion.</p>
</li>
<li>
<p>Si ya est&#xE1;s familiarizado con el Laboratorio Virtual, encontrar&#xE1;s las instrucciones para esta pr&#xE1;ctica en la subsecci&#xF3;n <em>Procedimientos</em>.</p>
</li>
<li>
<p>Al finalizar el experimento, responde a los cuestionamientos de la secci&#xF3;n <em>Evaluaci&#xF3;n de resultados</em>.</p>
</li>
</ol>
<h2 id="uma-imagem-contendo-interface-gr&#xE1;fica-do-usu&#xE1;rio-descri&#xE7;&#xE3;o-gerada-automaticamenterecomendaciones-de-acceso"><br>Recomendaciones de acceo<br></h2>
<h3 id="para-acceder-al-virtualab">Para acceder al VirtuaLab<br></h3>
<p><strong><span>Atenci&#xF3;n:</span></strong><span> al laboratorio virtual se debe entrar desde la computadora. No se debe entrar desde un celular o una tableta. El requisito m&#xED;nimo para tu computadora es una memoria ram de 4 gb. Tu primer acceso ser&#xE1; un poco m&#xE1;s lento, ya que se buscan algunos plugins en tu navegador. A partir del segundo acceso, la velocidad de apertura de los experimentos ser&#xE1; m&#xE1;s r&#xE1;pida.</span></p>
<ol>
<li>En caso de que utilices el Windows 10, dar&#xE1;s preferencia al navegador Google Chrome.</li>
<li>En caso de que utilices el Windows 7, dar&#xE1;s preferencia al navegador Mozilla Firefox.</li>
<li>Cierra otros programas que puedan sobrecargar tu computadora.</li>
<li>Verifica si tu navegador est&#xE1; actualizado.</li>
<li>Realiza un test de velocidad de internet.</li>
</ol>
<p style="text-align: justify;"><span></span><br></p>
<p style="text-align: justify;"><span>En la p&#xE1;gina siguiente, presentamos las dos principales dudas en la utilizaci&#xF3;n de los Laboratorios Virtuales. En caso de que no se apliquen a tu problema, consulta nuestra secci&#xF3;n de <em>Preguntas frecuentes, </em>disponible en: <a href="https://algetec.movidesk.com/kb/pt-br/" target="_blank" rel="noopener">https://algetec.movidesk.com/kb/pt-br/</a></span></p>
<p style="text-align: justify;"><span>En ese mismo link, podr&#xE1;s usar el chat o abrir un llamado para contactar nuestra central de soporte. Si lo prefieres, utiliza los QR CODEs para un contacto directo por Whatsapp (8h a 18h) o para direccionamiento a la central de soporte. &#xA1;Cuenta con nosotros!</span></p>
<grupoalayout banner="https://creator-files.plataforma.grupoa.education/learning-unit/23226/85f54fcb-ec4e-4aee-a0c9-b2cf7bf45dc9.png" bannername="whatsapp_qrcode.png" bannersize="10824" alt urltoredirect selectedstyle="none" width="170" height="170" class="image grupoa-layout align-left" custom_element_style="float: left; float: left;"></grupoalayout>
<grupoalayout banner="https://creator-files.plataforma.grupoa.education/learning-unit/23226/849d2fcd-4afa-449d-8763-5a53bdb58652.png" bannername="algetec_qrcode.png" bannersize="10603" alt urltoredirect selectedstyle="none" width="161" height="161" class="image grupoa-layout align-right" custom_element_style="float: right; float: right;"></grupoalayout>
<h2><br></h2>
<h2><br></h2>
<h2><br></h2>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><br></p>
<h2 id="preguntas-frecuentes">Preguntas frecuentes<br></h2>
<h3>1. El laboratorio virtual est&#xE1; lento, &#xBF;qu&#xE9; debo hacer?</h3>
<ol style="list-style-type: lower-alpha;">
<li style="text-align: justify;">En el Google Chrome, haz clic en &#x201C;Configuraci&#xF3;n&#x201D; -&gt; &#x201C;Configuraci&#xF3;n avanzada&#x201D; -&gt; &#x201C;Sistema&#x201D; -&gt; &#x201C;Usar aceleraci&#xF3;n de <em>hardware</em> cuando est&#xE9; disponible&#x201D;. Habilita la opci&#xF3;n y reinicia el navegador.</li>
<li style="text-align: justify;">Verifica las configuraciones del driver de video o equivalente. En el &#xE1;rea de trabajo, haz clic con el bot&#xF3;n derecho del <em>mouse</em>. Elige &#x201C;Configuraciones gr&#xE1;ficas&#x201D; y busca la configuraci&#xF3;n de <em>performance</em>. Elige la opci&#xF3;n de m&#xE1;ximo desempe&#xF1;o.</li>
<li style="text-align: justify;">Obs.: los atajos y procedimientos pueden variar de acuerdo con el driver de video instalado en la m&#xE1;quina.</li>
<li style="text-align: justify;">Cierra otros aplicativos y pesta&#xF1;as que puedan sobrecargar tu computadora.</li>
<li style="text-align: justify;">Verifica el uso del disco en el Administrador de Tareas (Ctrl + Shift + Esc) -&gt; &#x201C;Detalles&#x201D;. Si est&#xE1; en 100 %, cierra otros aplicativos o reinicia la computadora.</li>
</ol>
<h3>2. El laboratorio present&#xF3; pantalla negra, &#xBF;c&#xF3;mo debo proceder?</h3>
<ol style="list-style-type: lower-alpha;">
<li style="text-align: justify;">En el Google Chrome, haz clic en &#x201C;Configuraci&#xF3;n&#x201D; -&gt; &#x201C;Configuraci&#xF3;n avanzada&#x201D; -&gt; &#x201C;Sistema&#x201D; -&gt; &#x201C;Usar aceleraci&#xF3;n de <em>hardware</em> cuando est&#xE9; disponible&#x201D;. Habilita la opci&#xF3;n y reinicia el navegador. En caso de que persista, desactiva la opci&#xF3;n e int&#xE9;ntalo nuevamente.</li>
<li style="text-align: justify;">Verifica las configuraciones del driver de video o equivalente. En el &#xE1;rea de trabajo, haz clic con el bot&#xF3;n derecho del <em>mouse</em>. Elige &#x201C;Configuraciones gr&#xE1;ficas&#x201D; y busca la configuraci&#xF3;n de <em>performance</em>. Elige la opci&#xF3;n de m&#xE1;ximo desempe&#xF1;o.</li>
<li style="text-align: justify;">Obs.: los atajos y procedimientos pueden variar de acuerdo con el driver de video instalado en la m&#xE1;quina.</li>
<li style="text-align: justify;">Verifica si el navegador est&#xE1; actualizado.</li>
</ol>
<p style="text-align: justify;"><br></p>
<p>ALGETEC &#x2013; SOLU&#xC7;&#xD5;ES TECNOL&#xD3;GICAS EM EDUCA&#xC7;&#xC3;O</p>
<p>CEP: 40260-215 Fone: 71 3272-3504</p>
<p>E-mail: contato@algetec.com.br | Site: www.algetec.com.br</p>
<h2 style="text-align: center;"><br></h2>
<div style="text-align: justify;">
<h2 id="descripci&#xF3;n-del-laboratorio" class="unnumbered" style="text-align: center;">Descripci&#xF3;n del laboratorio<br></h2>
<p style="text-align: justify;"><br></p>
<h3 id="materiales-necesarios" class="unnumbered">Materiales necesarios<br></h3>
<ul>
<li>
<p>Banco de mec&#xE1;nica de fluidos y bombas (AG-MFB).</p>
</li>
</ul>
<p style="text-align: justify;"><br></p>
<h3 id="procedimientos" class="unnumbered">Procedimientos</h3>
<h3 id="conociendo-el-laboratorio" class="unnumbered">Conocer el laboratorio<br></h3>
<p>Antes de realizar la medici&#xF3;n de p&#xE9;rdidas de carga en el laboratorio virtual, es necesario reconocer las principales caracter&#xED;sticas del banco. En este paso se presentar&#xE1;n algunas de las funcionalidades de este laboratorio, que permiten realizar los experimentos sin dificultad.</p>
<p>Accediendo a los esquemas disponibles en el laboratorio, se puede ver todos los diagramas que se utilizar&#xE1;n en el experimento, realizar cambios de circuito y comprobar los di&#xE1;metros de los tubos disponibles en el banco.</p>
<p style="text-align: justify;"><br></p>
<h3 id="posicionamiento-de-las-v&#xE1;lvulas">1. Posicionamiento de las v&#xE1;lvulas<br></h3>
<p>Ajusta las v&#xE1;lvulas para que el flujo pase s&#xF3;lo por la l&#xED;nea 5. Adem&#xE1;s, las v&#xE1;lvulas de las bombas deben estar en paralelo, las v&#xE1;lvulas A1, B1 y B2 deben estar abiertas y la v&#xE1;lvula A2 debe estar cerrada.</p>
<h3 id="conectando-el-banco">2. Conectar el banco<br></h3>
<p>Conecta las mangueras de toma de presi&#xF3;n del man&#xF3;metro digital a la instalaci&#xF3;n en la que deseas medir la ca&#xED;da de presi&#xF3;n y habilita las bombas en el cuadro el&#xE9;ctrico. Aumenta el caudal a trav&#xE9;s del potenci&#xF3;metro y enciende el sistema.</p>
<h3 id="toma-de-medidas">3. Tomar medidas<br></h3>
<p>Var&#xED;a el caudal del potenci&#xF3;metro y comprueba la ca&#xED;da de presi&#xF3;n del accesorio en el man&#xF3;metro digital, adem&#xE1;s del caudal y la presi&#xF3;n a trav&#xE9;s de los otros instrumentos.</p>
<h3 id="repitiendo-con-otros-accesorios">4. Repetir con otros accesorios<br></h3>
<p>Apaga el sistema y desconecta las mangueras del man&#xF3;metro digital. Conecta el man&#xF3;metro a otro accesorio de la misma l&#xED;nea y vuelva a encender el sistema. Toma las medidas como se indica en el paso 3. Repite este paso hasta realizar las mediciones en todos los puntos de la l&#xED;nea 5, apaga el sistema y desconecta el man&#xF3;metro digital al terminar.</p>
<h3 id="repitiendo-con-otras-l&#xED;neas">5. Repetir con otras l&#xED;neas<br></h3>
<p>Repite los pasos 1 a 5 para realizar las mediciones de p&#xE9;rdidas localizadas en los accesorios disponibles en las l&#xED;neas 6 y 7.</p>
<h3 id="evaluando-los-resultados">6. Evaluar los resultados<br></h3>
<p>Ve a la secci&#xF3;n <em>Evaluaci&#xF3;n de los resultados</em>, ubicada en la p&#xE1;gina 08 de este guion, y responde de acuerdo con lo observado en el experimento, as&#xF3;cialo tambi&#xE9;n con los conocimientos aprendidos sobre el tema.</p>
<p style="text-align: justify;"><br></p>
<h2 id="evaluaci&#xF3;n-de-los-resultados" class="unnumbered" style="text-align: center;">Evaluaci&#xF3;n de los resultados<br></h2>
<p style="text-align: justify;"><br></p>
<ol type="1">
<li>
<p>Analiza los datos de cada accesorio y construye la gr&#xE1;fica de Caudal x Perdida de carga para cada uno.</p>
</li>
<li>
<p>&#xBF;Cu&#xE1;les son las principales fuentes de error de este experimento? &#xBF;Fue grande la discrepancia entre los valores te&#xF3;ricos y los experimentales?</p>
</li>
</ol>
<p style="text-align: justify;"><br></p>
<h2 id="tutorial-virtualab" class="unnumbered" style="text-align: center;">Tutorial VirtuaLab<br></h2>
<p><br></p>
<h3 id="conociendo-el-laboratorio-1" class="unnumbered">1. Conocer el laboratorio<br></h3>
<p>En la pantalla de inicio, puedes ver el Banco de mec&#xE1;nica de fluidos y bombas. En la esquina superior izquierda, puedes acceder a las opciones de la c&#xE1;mara. En ellas, puedes ver los componentes del banco con m&#xE1;s detalle.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot01.jpg" style="width: 4.72441in; height: 2.88553in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><strong> Importante: </strong> En el modo de visualizaci&#xF3;n <em>Frontal libre</em>, puedes utilizar el <em>mouse</em> para desplazar el punto de observaci&#xF3;n y el bot&#xF3;n de desplazamiento del mouse para ampliar o reducir el modo de visualizaci&#xF3;n. Utiliza esta herramienta para facilitar el montaje de los esquemas y para identificar la nomenclatura de los accesorios.</p>
<p>En la parte superior derecha, es posible seleccionar el panel esquem&#xE1;tico y el men&#xFA; de opciones.</p>
<p>Al acceder a los esquemas, se puede ver todos los diagramas que se utilizar&#xE1;n en el experimento y los di&#xE1;metros de los tubos disponibles en el banco. Para cambiar de circuito, haz clic con el bot&#xF3;n izquierdo en el bot&#xF3;n resaltado en rojo en la imagen de abajo. Para salir, haz clic en la &quot;X&quot;. Utiliza el <em>mouse</em> y el bot&#xF3;n de desplazamiento para cambiar el punto de visualizaci&#xF3;n dentro de la ventana del esquema.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot02.jpg" style="width: 4.33056in; height: 2.64514in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><img alt="Interface gr&#xE1;fica do usu&#xE1;rio, Texto, Quadro de comunica&#xE7;&#xF5;es Descri&#xE7;&#xE3;o gerada automaticamente" src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot03.jpg" style="width: 4.33056in; height: 2.76944in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><strong> Importante: </strong> Algunos pasos del montaje tienen m&#xE1;s de una forma de realizarse, siempre que se siga el esquema correctamente.</p>
<p>Para conectar las mangueras del man&#xF3;metro digital, haz clic con el bot&#xF3;n izquierdo del mouse sobre el equipo. Los accesorios disponibles para la conexi&#xF3;n aparecer&#xE1;n resaltados, tal y como ejemplifican las flechas de la imagen inferior. Para conectar, basta con hacer clic con el bot&#xF3;n izquierdo del <em>mouse</em> en el accesorio deseado.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot04.jpg" style="width: 4.72441in; height: 2.9022in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Para retirar las mangueras del man&#xF3;metro, basta con hacer clic en una de ellas con el bot&#xF3;n izquierdo del mouse. Observa que aparecer&#xE1; una peque&#xF1;a &quot;X&quot; sobre la manguera cuando pase el mouse por encima.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot05.jpg" style="width: 4.72441in; height: 2.87776in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Es posible cambiar la posici&#xF3;n de las v&#xE1;lvulas al hacer clic con el bot&#xF3;n izquierdo del <em>mouse</em> sobre ellas.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot06.jpg" style="width: 4.72441in; height: 2.88776in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Para visualizar la escala graduada o la pantalla de alg&#xFA;n instrumento de medida, basta con hacer clic sobre ella con el bot&#xF3;n derecho del <em>mouse</em>.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot07.jpg" style="width: 4.72441in; height: 2.88776in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Es posible arrastrar la ventana emergente del instrumento a cualquier esquina de la pantalla al hacer clic con el bot&#xF3;n izquierdo del <em>mouse</em> sobre el bot&#xF3;n indicado (1) y arrastr&#xE1;ndolo al lugar deseado.</p>
<p>Adem&#xE1;s, tambi&#xE9;n es posible minimizar (2) o cerrar la ventana (3) al hacer clic con el bot&#xF3;n izquierdo del <em>mouse</em> en el bot&#xF3;n correspondiente.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot08.jpg" style="width: 4.33071in; height: 2.65424in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>El caudal del potenci&#xF3;metro puede variarse de dos maneras: haciendo clic en el bot&#xF3;n izquierdo del <em>mouse</em> y girando el potenci&#xF3;metro directamente en el panel de control (1) o al hacer clic y arrastrar el control deslizante del pop-up (2) horizontalmente.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot09.jpg" style="width: 4.33071in; height: 2.65322in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3 id="posicionamiento-de-las-v&#xE1;lvulas-1">1. Posicionar las v&#xE1;lvulas<br></h3>
<p>Visualiza las v&#xE1;lvulas de control de las l&#xED;neas y haz clic con el bot&#xF3;n izquierdo del <em>mouse </em>en la c&#xE1;mara denominada <em>V&#xE1;lvulas de control</em> situada dentro del panel de visualizaci&#xF3;n en la esquina superior izquierda de la pantalla. Si lo prefieres, tambi&#xE9;n puedes utilizar el atajo de teclado &#x201C;Alt+5&#x201D;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot10.jpg" style="width: 4.72441in; height: 2.88276in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Cierra las v&#xE1;lvulas de control de las l&#xED;neas 1, 2, 3, 4, 6 y 7 y haz clic con el bot&#xF3;n izquierdo en cada una de ellas.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot11.jpg" style="width: 4.72441in; height: 2.88776in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Visualiza las v&#xE1;lvulas de control de las bombas y haz clic con el bot&#xF3;n izquierdo del <em>mouse</em> en la c&#xE1;mara &quot;Bombas&quot; o utiliza el atajo de teclado &quot;Alt+4&quot;.</p>
<p><img alt="Uma imagem contendo no interior, pequeno, mesa, computador Descri&#xE7;&#xE3;o gerada automaticamente" src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot12.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>La configuraci&#xF3;n de las v&#xE1;lvulas de control de las bombas debe ser como en la imagen a continuaci&#xF3;n.</p>
<p><img alt="Uma imagem contendo luz, tr&#xE1;fego, espelho, rua Descri&#xE7;&#xE3;o gerada automaticamente" src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot13.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3 id="conectando-el-banco-1">2. Conectar el banco<br></h3>
<p>Visualiza el banco y haz clic con el bot&#xF3;n izquierdo del <em>mouse</em> en la c&#xE1;mara denominada <em>Frontal libre</em> o utiliza el atajo de teclado &quot;Alt+2&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot14.jpg" style="width: 4.72441in; height: 2.88776in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Conecta el man&#xF3;metro digital a los puntos externos del caudal&#xED;metro Venturi y haz clic con el bot&#xF3;n izquierdo del <em>mouse </em>en el man&#xF3;metro y luego en el accesorio.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot15.jpg" style="width: 4.72441in; height: 2.89276in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Visualiza el cuadro el&#xE9;ctrico y haz clic con el bot&#xF3;n izquierdo del <em>mouse</em> en la c&#xE1;mara denominada &quot;Cuadro el&#xE9;ctrico&quot; o utiliza el atajo de teclado &quot;Alt+3&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot16.jpg" style="width: 4.72441in; height: 2.88164in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Habilita las dos bombas y haz clic con el bot&#xF3;n izquierdo del <em>mouse</em> en los selectores &quot;Habilitar bomba 1&quot; y &quot;Habilitar bomba 2&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot17.jpg" style="width: 4.72441in; height: 2.89553in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Aumenta el caudal del potenci&#xF3;metro y pulsa el bot&#xF3;n izquierdo del <em>mouse,</em> arrastra el deslizador de la ventana emergente en sentido horizontal.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot18.jpg" style="width: 4.72441in; height: 2.88942in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Enciende el sistema y haz clic con el bot&#xF3;n izquierdo del <em>mouse</em> en el bot&#xF3;n &quot;Enciende&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot19.jpg" style="width: 4.72441in; height: 2.88276in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3 id="toma-de-medidas-1">3. Tomar medidas<br></h3>
<p>Visualiza la mesa de trabajo y haz clic con el bot&#xF3;n izquierdo del <em>mouse</em> en la c&#xE1;mara denominada &quot;Mesa de trabajo&quot; o utiliza el atajo de teclado &quot;Alt+1&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot20.jpg" style="width: 4.72441in; height: 2.88109in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Comprueba los valores del caudal en el rot&#xE1;metro, la ca&#xED;da de presi&#xF3;n en el man&#xF3;metro digital y la presi&#xF3;n en los man&#xF3;metros y manovacu&#xF3;metros anal&#xF3;gicos mientras var&#xED;a la posici&#xF3;n del potenci&#xF3;metro.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot21.jpg" style="width: 4.72441in; height: 2.88553in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3 id="repitiendo-con-otros-accesorios-1">4. Repetir con otros accesorios<br></h3>
<p>Visualiza el cuadro el&#xE9;ctrico y haz clic con el bot&#xF3;n izquierdo del <em>mouse </em>en la c&#xE1;mara denominada &quot;Tablero el&#xE9;ctrico&quot; o utiliza el atajo de teclado &quot;Alt+3&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot22.jpg" style="width: 4.72441in; height: 2.88276in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Apaga el sistema y haz clic con el bot&#xF3;n izquierdo en el bot&#xF3;n &quot;Apaga&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot23.jpg" style="width: 4.72441in; height: 2.89553in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Visualiza el banco y haz clic con el bot&#xF3;n izquierdo del <em>mouse</em> en la c&#xE1;mara denominada &quot;Frontal libre&quot; o utiliza el atajo de teclado &quot;Alt+2&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot24.jpg" style="width: 4.72441in; height: 2.88109in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Desconecta las mangueras del man&#xF3;metro digital y haz clic con el bot&#xF3;n izquierdo del <em>mouse</em> en una de ellas.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot25.jpg" style="width: 4.72441in; height: 2.89442in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Conecta el man&#xF3;metro digital al siguiente accesorio (en este caso, los puntos internos del caudal&#xED;metro Venturi) y haz clic con el bot&#xF3;n izquierdo del <em>mouse</em> en el man&#xF3;metro y luego en el accesorio.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot26.jpg" style="width: 4.33071in; height: 2.6298in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Enciende el sistema y haz clic con el bot&#xF3;n izquierdo del <em>mouse</em> en el bot&#xF3;n &quot;Enciende&quot;.</p>
<p>Comprueba los valores de la p&#xE9;rdida de carga localizada, el caudal y la presi&#xF3;n, repite el procedimiento presentado en el paso 3.</p>
<p>Repite este paso hasta que hayas realizado las mediciones en todos los accesorios de la l&#xED;nea 5. Al terminar, apaga el sistema y desconecta las mangueras del man&#xF3;metro digital.</p>
<p style="text-align: justify;"><br><img src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot27.jpg" style="width: 4.33056in; height: 2.65625in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3 id="repitiendo-con-otras-l&#xED;neas-1">5. Repetir con otras l&#xED;neas<br></h3>
<p>Repite los pasos 1 a 5 para realizar las mediciones de p&#xE9;rdidas localizadas en los dem&#xE1;s accesorios disponibles.</p>
<p>Al realizar el paso 1, recuerda mantener abierta la v&#xE1;lvula de control de la l&#xED;nea donde va a realizar la medici&#xF3;n, y cerrar las v&#xE1;lvulas de las otras l&#xED;neas.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot28.jpg" style="width: 4.72441in; height: 2.89053in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Es importante tener en cuenta que para los accesorios &quot;Curva 90 &#xB0;&quot; y &quot;Curva 45 &#xB0;&quot; de la l&#xED;nea 7, adem&#xE1;s de abrir la v&#xE1;lvula de control de la l&#xED;nea 7 y mantener cerradas las de las otras l&#xED;neas, es necesario mantener cerrada la v&#xE1;lvula superior de la l&#xED;nea 7 para que el flujo pase s&#xF3;lo por estos accesorios.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184344/images/rot29.jpg" style="width: 4.72441in; height: 2.89276in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Para los dem&#xE1;s accesorios de la l&#xED;nea 7, es necesario mantener abiertas todas las v&#xE1;lvulas de la l&#xED;nea.</p>
<p><br></p>
<h3 id="evaluando-los-resultados-1">6. Evaluar los resultados<br></h3>
<p>Ve a la secci&#xF3;n <em>Evaluaci&#xF3;n de los resultados</em>, ubicada en la p&#xE1;gina 08 de este guion, y responde de acuerdo con lo observado en el experimento, as&#xF3;cialo tambi&#xE9;n con los conocimientos que has aprendido sobre el tema.</p>
</div>
</div>