<div style="text-align: justify;">
<h2 id="vazio" class="algetec_h2"></h2>
<h2 id="vazio2" class="algetec_h2"></h2>
<h1 id="an&#xE1;lisis-de-los-resultados" class="algetec_h1">AN&#xC1;LISIS DE LOS RESULTADOS</h1>
<p class="algetec_p">Los c&#xE1;lculos se realizan sobre la estequiometr&#xED;a de la reacci&#xF3;n de neutralizaci&#xF3;n, es decir, la cantidad de materia de &#xE1;cido (H<sup>+</sup>) tiene que ser igual a la cantidad de materia de base (OH<sup>-</sup>). Traduciendo: el n&#xFA;mero de moles de &#xE1;cido tiene que ser igual al n&#xFA;mero de moles de la base. Para esta ecuaci&#xF3;n, normalmente se usa la concentraci&#xF3;n molar. La concentraci&#xF3;n molar es igual al n&#xFA;mero de moles del soluto dividido por el volumen de la soluci&#xF3;n:</p>
<p class="algetec_p" style="text-align: center;"><grupoaformula><math xmlns="http://www.w3.org/1998/Math/MathML"><mo>[</mo><msup><mi>H</mi><mo>+</mo></msup><mo>]</mo><mo>&#xA0;</mo><mo>=</mo><mo>&#xA0;</mo><mo>[</mo><mi>O</mi><msup><mi>H</mi><mo>-</mo></msup><mo>]</mo><mo>&#xA0;</mo><mo>=</mo><mfrac><mrow><mi>n</mi><mi>NaOH</mi></mrow><mi>Vsoluci&#xF3;n</mi></mfrac><mo>=</mo><mfrac><mrow><msub><mi>M</mi><mi>NaOH</mi></msub><mo>&#xD7;</mo><msub><mi>V</mi><mi>NaOH</mi></msub></mrow><mi>Vsoluci&#xF3;n</mi></mfrac></math></grupoaformula></p>
<p class="algetec_p" style="text-align: center;"><span class="algetec_span"><em>p</em><em>H</em>=&#xA0;&#x2005;&#x2212;&#x2005;log&#x2006;&#xA0;[<em>H</em><sup>+</sup>]</span></p>
<ul class="algetec_ul">
<li class="algetec_li">
<p class="algetec_p">Donde:</p>
<ul class="algetec_ul">
<li class="algetec_li">
<p class="algetec_p"><span class="algetec_span"><em>n</em><sub><em>N</em><em>a</em><em>O</em><em>H</em></sub></span> indica el n&#xFA;mero de moles de Hidr&#xF3;xido de Sodio.</p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span class="algetec_span"><em>M</em><sub><em>N</em><em>a</em><em>O</em><em>H</em></sub></span> indica la concentraci&#xF3;n molar de Hidr&#xF3;xido de Sodio.</p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span class="algetec_span"><em>V</em><sub><em>N</em><em>a</em><em>O</em><em>H</em></sub></span> es el volumen de Hidr&#xF3;xido de Sodio gastado en la titulaci&#xF3;n.</p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span class="algetec_span"><em>V</em><em>s</em><em>o</em><em>l</em><em>u</em><em>c</em><em>i</em><em>&#xF3;</em><em>n</em></span> es el volumen gastado de Hidr&#xF3;xido de Sodio a&#xF1;adido al volumen de la soluci&#xF3;n de zumo de naranja diluida en agua.</p>
</li>
</ul>
</li>
</ul>
<h1 class="algetec_h1"><br></h1>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2 reset">POSICIONANDO EL GATILLO</h2>
<p class="algetec_p">Para iniciar este laboratorio virtual debes reconocer los principales recursos disponibles. Luego de cargarlo se mostrar&#xE1; una <strong>Gu&#xED;a del usuario</strong>, en la que se explica el funcionamiento de algunos recursos disponibles durante la ejecuci&#xF3;n del experimento.</p>
<p class="algetec_p">Utiliza la barra de desplazamiento para leer todo el texto de la gu&#xED;a, y haz clic en CERRAR cuando termines tu lectura.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172490/c9f66e48-4537-42dc-bae4-997d09cd8972/media/rot01.jpg"></p>
<p class="algetec_p"><strong>Importante:</strong> No dejes de leer esta Gu&#xED;a del usuario porque las funcionalidades que se presentan aqu&#xED; se aplicar&#xE1;n a lo largo del periodo de laboratorio.</p>
<p class="algetec_p">Durante el uso del laboratorio virtual, algunas opciones auxiliares estar&#xE1;n disponibles en la pantalla.</p>
<p class="algetec_p">La ventana de visualizaci&#xF3;n le permite elegir entre siete opciones de c&#xE1;mara preestablecidas. Debes usarlas para monitorear el experimento desde un punto de vista adecuado y visualizar los componentes de la mejor manera posible.</p>
<p class="algetec_p"><strong>Tip:</strong> En lugar de hacer clic en las opciones de visualizaci&#xF3;n, es posible cambiar entre las opciones disponibles utilizando los accesos directos de teclado que se pueden ver junto al t&#xED;tulo de cada c&#xE1;mara. Por ejemplo, al presionar <strong>Alt + 4</strong> (ambas teclas simult&#xE1;neamente) se mostrar&#xE1; la c&#xE1;mara &quot;caj&#xF3;n cristaler&#xED;a&quot;.</p>
<p class="algetec_p">La ventana &quot;objetos&quot; muestra algunas opciones de equipo. Al elegir cualquiera de ellos, el equipo se resaltar&#xE1; en rojo durante unos segundos para que pueda localizarlo f&#xE1;cilmente.</p>
<p class="algetec_p"><strong>Tip:</strong> Al hacer clic sobre el t&#xED;tulo, ambas ventanas - &quot;visualizaci&#xF3;n&quot; y &quot;objetos&quot; - se pueden expandir o contraer, seg&#xFA;n las necesidades del usuario.</p>
<p class="algetec_p">En la parte superior de la pantalla, a la derecha, los botones verdes ofrecen recursos e informaciones del laboratorio.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172490/c9f66e48-4537-42dc-bae4-997d09cd8972/media/rot02.jpg"></p>
<p class="algetec_p">El bot&#xF3;n &quot;engranaje&quot; se utiliza para acceder al men&#xFA; OPCIONES en el que se puede reiniciar el experimento. El bot&#xF3;n &quot;cuaderno&quot; es un bloc de notas que se puede utilizar para escribir la informaci&#xF3;n obtenida durante el experimento. El bot&#xF3;n &quot;escudo&quot; muestra el equipo de protecci&#xF3;n individual necesario para realizar el experimento de forma segura. El bot&#xF3;n tubo de ensayo muestra una lista de reactivos con las f&#xF3;rmulas y sus respectivas nomenclaturas.</p>
<p class="algetec_p"><strong>Importante:</strong> En varios momentos del experimento, se mover&#xE1;n los componentes de laboratorio. Las opciones de movimiento de un objeto est&#xE1;n disponibles al clicar en el componente con el bot&#xF3;n izquierdo del rat&#xF3;n. Cada vez que haya instrucciones de movimiento, &#xA1;sigue este consejo para encontrar el movimiento deseado!</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">VISTI&#xC9;NDOSE EL EPI</h2>
<p class="algetec_p">El equipo de protecci&#xF3;n individual es obligatorio para ejecutar el experimento, por lo que su interacci&#xF3;n con los componentes del laboratorio ser&#xE1; limitada hasta que est&#xE9; equipados.</p>
<p class="algetec_p">Dir&#xED;gete al armario de EPIs (Alt+6) utilizando la ventana &quot;visualizaci&#xF3;n&quot;.</p>
<p class="algetec_p"><strong>Importante:</strong> Para identificar un componente que permite interacci&#xF3;n pasa el rat&#xF3;n sobre &#xE9;l y surgir&#xE1; destacado en rojo en la esquina inferior derecha, donde se presentan las opciones de interacci&#xF3;n.</p>
<p class="algetec_p">Abre las puertas del armario de EPIs.</p>
<p class="algetec_p">Haz clic en los EPIs que necesites.</p>
<p class="algetec_p">Ten en cuenta que al hacer clic en el bot&#xF3;n &quot;mascarilla&quot;, todo el equipo de protecci&#xF3;n individual se ha marcado indicando que est&#xE1; debidamente protegido.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172490/c9f66e48-4537-42dc-bae4-997d09cd8972/media/rot03.jpg"></p>
<p class="algetec_p">Cierra la ventana EPIs y vuelva al modo &quot;visualizaci&#xF3;n&quot; de la mesa de trabajo (Alt+1).</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">SELECCIONANDO MATERIALES PARA EL EXPERIMENTO</h2>
<p class="algetec_p">En este experimento, se utilizar&#xE1;n varios equipos. La cristaler&#xED;a necesaria se almacena en uno de los cajones de la mesa de trabajo. Debes sacarla de este caj&#xF3;n y colocar todo sobre la mesa.</p>
<p class="algetec_p">Seleccionar &quot;visualizaci&#xF3;n del caj&#xF3;n de cristaler&#xED;a&quot; (Alt+4). Abre el primer caj&#xF3;n de la mesa de trabajo haciendo clic sobre &#xE9;l con el bot&#xF3;n izquierdo del rat&#xF3;n.</p>
<p class="algetec_p">La cristaler&#xED;a utilizada en el entorno del laboratorio est&#xE1; dentro de este caj&#xF3;n. La cristaler&#xED;a que se utilizar&#xE1; durante este experimento se resaltar&#xE1; en rojo cuando pases el cursor sobre ella.</p>
<p class="algetec_p"><strong>Tip:</strong> La ventana &quot;objetos&quot; muestra qu&#xE9; equipo se utilizar&#xE1; en el experimento; al hacer clic sobre el t&#xED;tulo correspondiente, el equipo se pone de relieve por unos segundos. Utiliza esta funci&#xF3;n si tiene dificultades para encontrar alguno de los componentes.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172490/c9f66e48-4537-42dc-bae4-997d09cd8972/media/rot04.jpg"></p>
<p class="algetec_p">Elige una cristaler&#xED;a utilizable en el caj&#xF3;n y, entre las opciones de MOVER OBJECTO, utiliza el comando &quot;colocar sobre la mesa&quot;.</p>
<p class="algetec_p">Repite el procedimiento del paso anterior hasta que toda la cristaler&#xED;a necesaria se haya movido del caj&#xF3;n a la mesa.</p>
<p class="algetec_p">Cierra el caj&#xF3;n. Elige el modo &quot;visualizaci&#xF3;n del tablero de la mesa de trabajo&quot; (Alt+2).</p>
<p class="algetec_p">La cristaler&#xED;a estar&#xE1; sobre el tablero y disponible para el uso.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172490/c9f66e48-4537-42dc-bae4-997d09cd8972/media/rot05.jpg"></p>
<p class="algetec_p">Adem&#xE1;s de la cristaler&#xED;a, se utilizar&#xE1; un indicador de fenolftale&#xED;na en el experimento. El frasco con este componente se encuentra dentro del armario de indicadores.</p>
<p class="algetec_p">Accede el modo &quot;visualizaci&#xF3;n del armario de indicadores&quot; (Alt+3).</p>
<p class="algetec_p">Abre la puerta del armario. Busca y mueve el frasco con indicador de fenolftale&#xED;na a la mesa.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172490/c9f66e48-4537-42dc-bae4-997d09cd8972/media/rot06.jpg"></p>
<p class="algetec_p">Cierra la puerta del armario. Regresa el modo &quot;visualizaci&#xF3;n del tablero de la mesa de trabajo&quot; (Alt+2).</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">PREPARANDO LA MUESTRA PARA LA TITULACI&#xD3;N</h2>
<p class="algetec_p">La muestra que se someter&#xE1; al proceso de titulaci&#xF3;n ser&#xE1; zumo de naranja. El zumo se almacena en el frasco de lavado de pico color naranja.</p>
<p class="algetec_p">Mueve el frasco de lavado con el zumo de naranja para que est&#xE9; sobre el vaso de precipitado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172490/c9f66e48-4537-42dc-bae4-997d09cd8972/media/rot07.jpg"></p>
<p class="algetec_p">Presiona el frasco de lavado para que el zumo caiga en el vaso de precipitado hasta aproximadamente la marca de 20 ml.</p>
<p class="algetec_p">El procedimiento de presionar el frasco de lavado, seg&#xFA;n la instrucci&#xF3;n exhibida en la esquina inferior derecha de la pantalla, se realiza manteniendo pulsada la tecla Q mientras el usuario quiere verter el zumo del frasco de lavado.</p>
<p class="algetec_p">Ten en cuenta que en la esquina inferior izquierda de la pantalla, se puede monitorear el nivel del vaso de precipitados.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172490/c9f66e48-4537-42dc-bae4-997d09cd8972/media/rot08.jpg"></p>
<p class="algetec_p">Pon el frasco de lavado nuevamente sobre la mesa.</p>
<p class="algetec_p">Se debe utilizar la pipeta para sacar el zumo de naranja del vaso de precipitados e insertarlo en el Erlenmeyer. Antes de realizar esta acci&#xF3;n, se debe conectar la pipeta al pipeteador.</p>
<p class="algetec_p">Conecta el pipeteador a la pipeta.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172490/c9f66e48-4537-42dc-bae4-997d09cd8972/media/rot09.jpg"></p>
<p class="algetec_p">Mueve la pipeta hacia el vaso de precipitados.</p>
<p class="algetec_p"><strong>Tip:</strong> Para visualizar mejor este paso, utiliza el recurso &quot;acercar/alejar&quot; la c&#xE1;mara. Este recurso est&#xE1; disponible cuando que el cursor no est&#xE1; sobre cierto componente &#xFA;til del laboratorio.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172490/c9f66e48-4537-42dc-bae4-997d09cd8972/media/rot10.jpg"></p>
<p class="algetec_p"><strong>Importante:</strong> En la pipeta, adem&#xE1;s de las opciones de movimiento, las opciones para operar la pipeta se muestran al presionar la tecla &quot;Shift&quot;.</p>
<p class="algetec_p">En las opciones de operaci&#xF3;n de la pipeta, se muestran varias acciones con sus accesos directos junto a ellas. Con estas opciones, es posible operar este equipo de la manera correcta.</p>
<p class="algetec_p">Retira el aire de la pera.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172490/c9f66e48-4537-42dc-bae4-997d09cd8972/media/rot11.jpg"></p>
<p class="algetec_p"><strong>Importante:</strong> Las opciones succionar (atajo, letra E) y volcado (atajo, letra R) requieren que se mantenga la tecla presionada para que se realice la acci&#xF3;n.</p>
<p class="algetec_p">Succione el zumo de naranja con la pipeta manteniendo la E presionada. Realice esta acci&#xF3;n hasta el aviso &quot;Contenedor de destino ya est&#xE1; lleno&quot;. surgir en la pantalla.</p>
<p class="algetec_p">Apunte la cantidad de zumo de naranja succionada.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172490/c9f66e48-4537-42dc-bae4-997d09cd8972/media/rot12.jpg"></p>
<p class="algetec_p">Mueva la pipeta al Erlenmeyer.</p>
<p class="algetec_p">Vierta el zumo de naranja contenido en la pipeta manteniendo la R presionada. Realice esta acci&#xF3;n hasta el aviso &quot;Este contenedor de origen est&#xE1; vac&#xED;o&quot;. surgir en la pantalla.</p>
<p class="algetec_p">Mueva la pipeta nuevamente a la mesa.</p>
<p class="algetec_p">Para la siguiente fase del proceso de titulaci&#xF3;n, el zumo de naranja debe disolverse en agua destilada.</p>
<p class="algetec_p">El frasco de lavado con agua destilada tiene pico azul y su contorno puede estar resaltado en rojo una vez elegido en la lista de objetos.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172490/c9f66e48-4537-42dc-bae4-997d09cd8972/media/rot13.jpg"></p>
<p class="algetec_p">Mueve el frasco de lavado con el agua hasta dejarlo sobre la probeta.</p>
<p class="algetec_p">Vierte el agua destilada del frasco de lavado en la probeta a trav&#xE9;s de la acci&#xF3;n &quot;presionar el frasco de lavado&quot; manteniendo la Q presionada. Realiza esta acci&#xF3;n hasta el nivel de la probeta alcanzar 50 ml. Apunta este volumen.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172490/c9f66e48-4537-42dc-bae4-997d09cd8972/media/rot14.jpg"></p>
<p class="algetec_p">Mueva el frasco de lavado nuevamente a la mesa.</p>
<p class="algetec_p">Mueve la probeta de modo que permanezca sobre el Erlenmeyer.</p>
<p class="algetec_p">Vierte el contenido de la probeta en el Erlenmeyer manteniendo presionada la tecla de acceso r&#xE1;pido W hasta el aviso &quot;Este contenedor de origen est&#xE1; vac&#xED;o&quot; surgir en la pantalla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172490/c9f66e48-4537-42dc-bae4-997d09cd8972/media/rot15.jpg"></p>
<p class="algetec_p">Mueve la probeta nuevamente a la mesa.</p>
<p class="algetec_p">El siguiente paso del experimento de titulaci&#xF3;n consiste en insertar en el zumo de naranja diluido (titulado) un indicador &#xE1;cido-base, que en este caso ser&#xE1; la fenolftale&#xED;na.</p>
<p class="algetec_p">Mueve el frasco con el indicador de fenolftale&#xED;na para que quede sobre el Erlenmeyer.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172490/c9f66e48-4537-42dc-bae4-997d09cd8972/media/rot16.jpg"></p>
<p class="algetec_p"><strong>Tip:</strong> El procedimiento de goteo del indicador debe realizarse pulsando la tecla de acceso r&#xE1;pido. Pulsa la tecla Q hasta que la cantidad necesaria de gota haya ca&#xED;do en el Erlenmeyer.</p>
<p class="algetec_p">A&#xF1;ade 5 gotas de fenolftale&#xED;na en el zumo diluido. Mueve el frasco con el indicador de vuelta a la mesa.</p>
<p class="algetec_p">En el siguiente paso del experimento de titulaci&#xF3;n, el fluido titulante, que tiene la concentraci&#xF3;n conocida, debe insertarse en la bureta. En este experimento, se utilizar&#xE1; hidr&#xF3;xido de sodio 0,1 mol/L.</p>
<p class="algetec_p">Mueve el hidr&#xF3;xido de sodio de modo que permanezca sobre el vaso de precipitados.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172490/c9f66e48-4537-42dc-bae4-997d09cd8972/media/rot17.jpg"></p>
<p class="algetec_p">Vierte el hidr&#xF3;xido de sodio en el vaso de precipitados manteniendo presionada la tecla de acceso r&#xE1;pido Q hasta alcanzar la marca de 50 ml en el vaso de precipitados.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172490/c9f66e48-4537-42dc-bae4-997d09cd8972/media/rot18.jpg"></p>
<p class="algetec_p">Regresa la soluci&#xF3;n de hidr&#xF3;xido de sodio al estante.</p>
<p class="algetec_p">Mueve el vaso de precipitados con el hidr&#xF3;xido de sodio de modo que permanezca sobre la bureta.</p>
<p class="algetec_p"><strong>Tip:</strong> Para visualizar mejor este paso, utiliza el recurso &quot;acercar/alejar&quot; la c&#xE1;mara. Este recurso est&#xE1; disponible cuando que el cursor no est&#xE1; sobre cierto componente &#xFA;til del laboratorio.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172490/c9f66e48-4537-42dc-bae4-997d09cd8972/media/rot19.jpg"></p>
<p class="algetec_p">Vierte el hidr&#xF3;xido de sodio en la bureta sosteniendo la tecla de acceso r&#xE1;pido E presionada.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">PROCESO DE VALORACI&#xD3;N</h2>
<p class="algetec_p">En esta etapa, el titulante (hidr&#xF3;xido de sodio) contenido en la bureta se mezcla con el titulado (zumo de naranja diluido en agua destilada) contenido en Erlenmeyer. La cantidad de titulante utilizada en el experimento debe estimarse utilizando la escala de la bureta.</p>
<p class="algetec_p">Mueve el Erlenmeyer de modo que quede bajo la bureta.</p>
<p class="algetec_p">En las opciones de la bureta, est&#xE1;n disponibles las acciones &quot;abrir v&#xE1;lvula&quot; (tecla de acceso r&#xE1;pido E) y &quot;cerrar v&#xE1;lvula&quot; (tecla de acceso r&#xE1;pido R).</p>
<p class="algetec_p"><strong>Importante:</strong> Se debe abrir la v&#xE1;lvula de la bureta y monitorear el color del fluido en el vaso de precipitados. Cuando la coloraci&#xF3;n del fluido cambiar a r&#xF3;sea, cierra inmediatamente la v&#xE1;lvula.</p>
<p class="algetec_p"><strong>Tip:</strong> Despu&#xE9;s de abrir la v&#xE1;lvula, mant&#xE9;n el cursor del rat&#xF3;n sobre la bureta y el dedo posicionado en la tecla R. Cuando el fluido cambiar de coloraci&#xF3;n, pulsa r&#xE1;pidamente esta tecla.</p>
<p class="algetec_p">Abre la v&#xE1;lvula de la bureta y est&#xE1; atento al color del fluido.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172490/c9f66e48-4537-42dc-bae4-997d09cd8972/media/rot20.jpg"></p>
<p class="algetec_p">Al cambiar la coloraci&#xF3;n del fluido, cierra la v&#xE1;lvula.</p>
<p class="algetec_p">Apunta el valor que exhibe la graduaci&#xF3;n, localizada en la esquina inferior izquierda de la pantalla. Este valor se da en mililitros y se utilizar&#xE1; para encontrar la acidez total del zumo de naranja.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172490/c9f66e48-4537-42dc-bae4-997d09cd8972/media/rot21.jpg"></p>
<p class="algetec_p"><strong>Tip:</strong> La graduaci&#xF3;n de la bureta se puede observar a cualquier momento utilizando la opci&#xF3;n &quot;visualizar graduaci&#xF3;n&quot;.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">ANALIZANDO LOS RESULTADOS</h2>
<p class="algetec_p">Ve a la secci&#xF3;n &#x201C;An&#xE1;lisis de Resultados&#x201D; de esta gu&#xED;a y responde de acuerdo con lo que has observado en el experimento.</p>
</div>