<div style="text-align: justify;">
<div style="text-align: justify; line-height: 1.4;">
<figure class="image grupoa-layout align-center" style="margin: 1rem auto;">&#xA0; &#xA0;<img class="grupoa-layout-image" style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/8oG658ZVaEv0@Algetec_1_CROP.png" width="244" height="75"></figure>
<p><span>&#xA0;</span></p>
<h1 style="margin: 16px 0px 0px; text-align: center; break-after: avoid; color: #000000; line-height: 150%; font-size: 32px;">INSTRUCCIONES GENERALES</h1>
<p>&#xA0;</p>
<p class="MsoListParagraph" style="margin: 16px 0px 11px 48px; text-align: justify; line-height: 150%; text-indent: -24px; font-size: 16px;"><span>1. </span>En<span>&#xA0;</span><span>este experimento usted comprobar&#xE1; la actividad proteol&#xED;tica de enzimas presentes en la papaya, pi&#xF1;a y fresa utilizando gelatina como sustrato proteico.</span></p>
<p class="MsoListParagraph" style="margin: 16px 0px 11px 48px; text-align: justify; line-height: 150%; text-indent: -24px; font-size: 16px;"><span>2.<span style="font-style: normal; font-variant: normal; font-kerning: auto; font-optical-sizing: auto; font-feature-settings: normal; font-variation-settings: normal; font-weight: normal; font-stretch: normal; font-size: 9px; line-height: normal;">&#xA0;</span>Utilice la secci&#xF3;n &#x201C;Recomendaciones de Acceso&#x201D; para aprovechar mejor la&#xA0;experiencia virtual y para obtener respuestas a las preguntas frecuentes que&#xA0;surgen con respecto al VirtuaLab.</span></p>
<p class="MsoListParagraph" style="margin: 16px 0px 11px 48px; text-align: justify; line-height: 150%; text-indent: -24px; font-size: 16px;"><span>3.<span style="font-size: xx-small;"> </span>En el caso de que no sepa c&#xF3;mo manipular el Laboratorio Virtual, utilice el&#xA0;&#x201C;Tutorial&#x201D; presente en este Guion.</span></p>
<p class="MsoListParagraph" style="margin: 16px 0px 11px 48px; text-align: justify; line-height: 150%; text-indent: -24px; font-size: 16px;"><span>4.<span style="font-size: xx-small;"> </span>Si ya est&#xE1; familiarizado con el Laboratorio Virtual, encontrar&#xE1; las instrucciones&#xA0;para utilizarlo en la subsecci&#xF3;n &#x201C;Procedimientos&#x201D;.</span></p>
<p class="MsoListParagraph" style="margin: 16px 0px 11px 48px; text-align: justify; line-height: 150%; text-indent: -24px; font-size: 16px;"><span>5.<span style="font-size: xx-small;">&#xA0;</span><span style="line-height: 150%; font-size: 16px;">Al finalizar el experimento, responda las preguntas de la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de&#xA0;los Resultados&#x201D;.</span></span></p>
<p class="MsoListParagraph" style="margin: 16px 0px 11px 48px; text-align: justify; line-height: 150%; text-indent: -24px; font-size: 16px;"><!-- pagebreak --></p>
<!-- recomendacoes de acesso inicio-->
<h1 style="margin: 0px; text-align: center; break-after: avoid; color: #000000; font-size: 32px;"><br></h1>
<h1 style="margin: 0px; text-align: center; break-after: avoid; color: #000000; font-size: 32px;"><span>RECOMENDACIONES DE ACCESO</span></h1>
<p>&#xA0;</p>
<h2 style="margin: 3px 0px 0px; text-align: justify; line-height: 150%; break-after: avoid; color: #000000; font-size: 21px;">CONSEJOS DE RENDIMIENTO</h2>
</div>
<div style="text-align: justify; line-height: 1.4;">
<p><span>Para optimizar su experiencia de acceso a los laboratorios virtuales, siga estas sugerencias de rendimiento:</span></p>
<ul>
<li>
<p><span><strong>Cierre otras aplicaciones y pesta&#xF1;as:</strong> Aseg&#xFA;rese de cerrar cualquier otra aplicaci&#xF3;n o pesta&#xF1;a que pueda estar consumiendo los recursos de su computadora, lo que garantiza un rendimiento m&#xE1;s eficiente.</span></p>
</li>
<li>
<p><span><strong>Navegador Mozilla Firefox:</strong> Recomendamos el uso de este navegador <span style="margin: 16px 0px 11px; text-align: justify; line-height: 150%; font-size: 16px;">&#xA0;<img src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/fhd4kfiD3cpw@icon_firefox.png" width="16" height="16">&#xA0;<strong><a href="https://www.mozilla.org/pt-BR/firefox/new/" target="_blank" rel="noopener">Mozilla Firefox</a></strong></span>, conocido por su bajo consumo de recursos en comparaci&#xF3;n con otros navegadores, proporcionando una navegaci&#xF3;n m&#xE1;s fluida..</span></p>
</li>
<li>
<p><span><strong>Aceleraci&#xF3;n de hardware:</strong> Intente habilitar o deshabilitar la aceleraci&#xF3;n de hardware en su navegador para optimizar el rendimiento mientras accede a los laboratorios virtuales.</span></p>
</li>
<li>
<p><span><strong>Requisitos m&#xED;nimos del sistema:</strong> Aseg&#xFA;rese de que su equipo cumpla con los requisitos m&#xED;nimos para acceder a los laboratorios virtuales. Esta informaci&#xF3;n est&#xE1; disponible en nuestro <strong><a href="https://suporte-virtual.algetec.com.br/" target="_blank" rel="noopener">Centro de Soporte</a></strong>.</span></p>
</li>
<li>
<p><span><strong>Monitoreo del sistema:</strong> Utilice el Administrador de tareas (Ctrl + Shift + Esc) para verificar el uso del disco, la memoria y la CPU. Si est&#xE1;n al 100%, considere cerrar otras aplicaciones o reiniciar la m&#xE1;quina para optimizar el rendimiento.</span></p>
</li>
<li>
<p><span><strong>Prueba de velocidad de Internet:</strong> Antes de acceder, realice una prueba de velocidad de Internet para garantizar una conexi&#xF3;n estable y r&#xE1;pida mientras utiliza los laboratorios virtuales.</span></p>
</li>
<li>
<p><span><strong>Actualizaciones del navegador y el sistema operativo:</strong> Mantenga el navegador y el sistema operativo actualizados para garantizar la compatibilidad y la seguridad al acceder a los laboratorios.</span></p>
</li>
</ul>
<p><!-- pagebreak --></p>
<p>&#xA0;</p>
<h2 style="margin: 3px 0px 0px; text-align: justify; line-height: 150%; break-after: avoid; color: #000000; font-size: 21px;">&#xBF;NECESITAS AYUDA?</h2>
<p>&#xA0;</p>
<p><span>Si tiene alguna pregunta o dificultad t&#xE9;cnica, visite nuestro Centro de soporte para encontrar art&#xED;culos de ayuda e informaci&#xF3;n para los usuarios. Accede al <a href="https://suporte-virtual.algetec.com.br/" target="_blank" rel="noopener"><strong>Centro de Soporte</strong></a> a trav&#xE9;s del enlace: <a href="https://suporte-virtual.algetec.com.br/" target="_blank" rel="noopener">https://suporte-virtual.algetec.com.br</a></span></p>
<p><span>Si lo prefieres, utiliza los siguientes c&#xF3;digos QR para ponerte en contacto a trav&#xE9;s de <a href="https://suporte-contato.algetec.com.br/" target="_blank" rel="noopener"><strong>WhatsApp </strong></a>o ser dirigido al <a href="https://suporte-virtual.algetec.com.br/" target="_blank" rel="noopener"><strong>Centro de Soporte</strong></a>. &#xA1;Estamos aqu&#xED; para ayudar! &#xA1;Cuenta con nosotros!</span></p>
<div style="text-align: justify;">
<p style="text-align: center;"><span><a href="https://suporte-contato.algetec.com.br/" target="_blank" rel="noopener"><img class="grupoa-layout-image" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/PVOos1BONffI@qr-code-whatsapp-algetec.png" width="198" height="252"></a>&#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0;</span><img class="grupoa-layout-image" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/AxS7re-irvxC@qr-code-suporte-algetec.png" width="198" height="252" style="text-align: justify;"><span>&#xA0; &#xA0;&#xA0;</span></p>
</div>
</div>
<div style="text-align: justify; line-height: 1.4;">
<div style="text-align: justify;">
<div style="text-align: justify;">
<p><span>&#xA0;</span></p>
<p><span><!-- pagebreak --></span></p>
<h1 style="margin: 0px; text-align: center; break-after: avoid; color: #000000; font-size: 32px;"><br></h1>
<p><span>&#xA0;</span></p>
<p style="text-align: justify;"><span></span><br></p>
<div style="text-align: justify;">
<div style="text-align: justify;">
<h2 id="tutorial-virtualab" style="text-align: center;">TUTORIAL VIRTUALAB</h2>
<p style="text-align: justify;"><br></p>
<h3><strong>CONOCIENDO EL LABORATORIO VIRTUAL </strong></h3>
<p>Para iniciar este laboratorio virtual debe reconocer los principales recursos disponibles. Luego de cargarlo se mostrar&#xE1; una <strong> Gu&#xED;a del usuario </strong> , en la que se explica el funcionamiento de algunos recursos disponibles durante la ejecuci&#xF3;n del experimento.</p>
<p>Utilice la barra de desplazamiento para leer todo el texto de la gu&#xED;a, y clique en CERRAR cuando termine su lectura.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172504/images/rot01.jpg" style="width: 4.72441in; height: 2.65298in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><strong> Importante: </strong> No dejes de leer esta Gu&#xED;a del usuario porque las funcionalidades que se presentan aqu&#xED; se aplicar&#xE1;n a lo largo del periodo de laboratorio.</p>
<p>Durante el uso del laboratorio virtual, algunas opciones auxiliares estar&#xE1;n disponibles en la pantalla.</p>
<p>La ventana de visualizaci&#xF3;n le permite elegir entre cinco opciones de c&#xE1;mara preestablecidas. Debe usarlas para monitorear el experimento desde un punto de vista adecuado y visualizar los componentes de la mejor manera posible.</p>
<p><strong> Tip: </strong> En lugar de clicar en las opciones de visualizaci&#xF3;n, es posible cambiar entre las opciones disponibles utilizando los accesos directos de teclado que se pueden ver junto al t&#xED;tulo de cada c&#xE1;mara. Por ejemplo, al presionar Alt <strong> + 3 </strong> (ambas teclas simult&#xE1;neamente) se mostrar&#xE1; la c&#xE1;mara de las jeringas&quot;.</p>
<p><strong> Tip: </strong> Al clicar sobre el t&#xED;tulo, la ventana de visualizaci&#xF3;n se expande o se contrae, seg&#xFA;n la necesidad del usuario.</p>
<p>En la parte superior de la pantalla, a la derecha, los botones verde y blanco ofrecen recursos e informaciones del laboratorio.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172504/images/rot02.jpg" style="width: 4.72441in; height: 2.65298in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>El bot&#xF3;n &quot;engranaje&quot; se utiliza para acceder al men&#xFA; OPCIONES en el que se puede reiniciar el experimento. El bot&#xF3;n &quot;cuaderno&quot; es un bloc de notas que se puede utilizar para escribir la informaci&#xF3;n obtenida durante su trabajo en el laboratorio virtual El bot&#xF3;n &quot;escudo&quot; muestra el equipo de protecci&#xF3;n individual necesario para realizar el experimento de forma segura. El bot&#xF3;n tubo de ensayo muestra una lista de reactivos con las f&#xF3;rmulas y sus respectivas nomenclaturas.</p>
<p><br></p>
<h3><strong> 1. VISTI&#xC9;NDOSE LOS EPIS </strong></h3>
<p>El equipo de protecci&#xF3;n individual es obligatorio para llevar a cabo el experimento. As&#xED; que su interacci&#xF3;n con los componentes del laboratorio ser&#xE1; limitada hasta que est&#xE9; equipado.</p>
<p>Dir&#xED;jase al armario de EPIs (Alt+5) utilizando la ventana &quot;visualizaci&#xF3;n&quot;.</p>
<p><strong> Importante: </strong> Los componentes que permiten interacci&#xF3;n se pueden identificar pasando el cursor del rat&#xF3;n sobre ellos que adoptar&#xE1;n un destacado rojo. Ser&#xE1; exhibido en la esquina inferior derecha de la pantalla las opciones de interacci&#xF3;n.</p>
<p>Abra las puertas del armario de EPIs.</p>
<p>Clique en los EPIs que necesite vestirse.</p>
<p>Tenga en cuenta que al clicar en el bot&#xF3;n &quot;mascarilla&quot;, todo el equipo de protecci&#xF3;n individual se ha marcado indicando que est&#xE1; debidamente protegido.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172504/images/rot03.jpg" style="width: 4.72441in; height: 2.65298in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Cierre la ventana EPIs y vuelva al modo &quot;visualizaci&#xF3;n&quot; de la mesa de trabajo (Alt+1).</p>
<p><br></p>
<h3><strong> 2. PROCEDIMIENTO EXPERIMENTAL </strong></h3>
<p>Todos los elementos necesarios para este experimento ya est&#xE1;n sobre la mesa de trabajo.</p>
<p><strong> Tip: </strong> Al leer una instrucci&#xF3;n en particular, pase el cursor del rat&#xF3;n sobre el componente que se mover&#xE1; o usar&#xE1; y observe en la esquina inferior derecha de la pantalla qu&#xE9; tecla o bot&#xF3;n del rat&#xF3;n ejecuta la instrucci&#xF3;n deseada.</p>
<p>Los zumos de las frutas fueron previamente tamizados y reservados en los vasos de precipitados de 250 mL, que est&#xE1;n dispuestos sobre la mesa de trabajo. Adem&#xE1;s, la gelatina en polvo se disolvi&#xF3; previamente en 250 mL de agua fr&#xED;a y se llev&#xF3; al fuego, como est&#xE1; escrito en el empaque de gelatina.</p>
<p>Seleccione la visualizaci&#xF3;n &quot;vista superior&quot; (Alt + 4).</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172504/images/rot04.jpg" style="width: 4.72441in; height: 2.65298in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Usando una de las jeringas, coloque la gelatina en cada uno de los tubos de ensayo.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172504/images/rot05.jpg" style="width: 4.72441in; height: 2.65298in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Seleccione la jeringa ubicada delante de cada vaso de precipitados para verter los contenidos dentro de los tubos de ensayo.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172504/images/rot06.jpg" style="width: 4.72441in; height: 2.65298in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Utilice la jeringa para colocar el ablandador de carne disuelto en agua, y localizado en la placa de Petri, dentro del tubo de ensayo n&#xFA;mero 5.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172504/images/rot07.jpg" style="width: 4.72441in; height: 2.65298in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Para comprobar la viscosidad inicial del contenido (antes de la gelificaci&#xF3;n), es necesario insertar una pajita de pl&#xE1;stico en cada tubo de ensayo.</p>
<p>Seleccione la opci&#xF3;n de visualizaci&#xF3;n que le sea m&#xE1;s c&#xF3;moda para observar el proceso.</p>
<p>Mueva una pajita a cada tubo de ensayo.</p>
<p>Utilice el bol&#xED;grafo para apuntar en el propio tubo, a fin de identificar hasta d&#xF3;nde se han insertado las pajitas.</p>
<ul>
<li>
<p>&#xBF;Por qu&#xE9; todas las pajitas llegaron inicialmente al fondo de los tubos de ensayo?</p>
</li>
</ul>
<p>Retire las pajitas y deje los tubos a temperatura ambiente durante 10 minutos.</p>
<p>Al cabo de 10 minutos, mueva los tubos de ensayo al ba&#xF1;o de hielo y espere hasta que se cuente el cron&#xF3;metro.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172504/images/rot08.jpg" style="width: 4.72441in; height: 2.65298in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Vuelva a colocar las pajitas de pl&#xE1;stico en los tubos de ensayo y apunte, con un bol&#xED;grafo, hasta qu&#xE9; punto se han insertado.</p>
<ul>
<li>
<p>Despu&#xE9;s del proceso de gelificaci&#xF3;n (el tiempo que estuvieron los tubos en el ba&#xF1;o de hielo), &#xBF;qu&#xE9; sucedi&#xF3; en cada tubo? De las frutas que se utilizaron en el experimento, &#xBF;cu&#xE1;les tienen enzima proteol&#xED;tica? Justifique.</p>
</li>
<li>
<p>&#xBF;Qu&#xE9; importancia tienen las enzimas proteol&#xED;ticas para el fruto?</p>
</li>
</ul>
</div>
</div>
</div>
</div>
</div>
</div>