<div style="text-align: justify;">
<h1 id="descripci&#xF3;n-del-laboratorio" class="algetec_h1">DESCRIPCI&#xD3;N DEL LABORATORIO</h1>
<h2 id="materiales-necesarios" class="algetec_h2">MATERIALES NECESARIOS</h2>
<ul class="algetec_ul">
<li class="algetec_li">
<p class="algetec_p">[Matraz de] Erlenmeyer;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Probeta graduada;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Esp&#xE1;tula;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Frasco lavador;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Vidrio de reloj;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Placa de Petri;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Balanza, ba&#xF1;o mar&#xED;a, autoclave y material para cierre herm&#xE9;tico/sellado;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Agua destilada y Agar MacConkey.</p>
</li>
</ul>
<h2 id="procedimientos" class="algetec_h2">PROCEDIMIENTOS</h2>
<h3 id="seguridad-del-experimento" class="algetec_h3 reset">SEGURIDAD DEL EXPERIMENTO</h3>
<p class="algetec_p">Usa los equipamientos de protecci&#xF3;n individual localizados en el &#x201C;Armario de EPI&#x201D;.</p>
<h3 id="conociendo-el-medio-a-ser-preparado" class="algetec_h3">CONOCIENDO EL MEDIO A SER PREPARADO</h3>
<p class="algetec_p">Conocer el medio de cultivo es crucial para el &#xE9;xito del experimento. Por ello, examina atentamente la descripci&#xF3;n del r&#xF3;tulo del producto a ser utilizado.</p>
<h3 id="separando-las-medidas" class="algetec_h3">SEPARANDO LAS MEDIDAS</h3>
<p class="algetec_p">Elige la cantidad de agua destilada que usar&#xE1;s para realizar el experimento. A continuaci&#xF3;n, realiza una cuenta (regla de tres simple) para calcular la cantidad de Agar MacConkey que debe adicionarse al Erlenmeyer y, posteriormente, disuelto en agua.</p>
<h3 id="sellando-el-erlenmeyer" class="algetec_h3">SELLANDO EL ERLENMEYER</h3>
<p class="algetec_p">Utilizando los insumos disponibles, sella el Erlenmeyer.</p>
<h3 id="autoclave" class="algetec_h3">AUTOCLAVE</h3>
<p class="algetec_p">Mueve el Erlenmeyer para el autoclave. Sigue las instrucciones de tiempo y temperatura descritas por el fabricante en el r&#xF3;tulo del medio. A continuaci&#xF3;n, abre el autoclave y coloca el Erlenmeyer en su interior. Conecta el equipamiento y configura de acuerdo con las recomendaciones del fabricante. Aguarda a que la temperatura llegue al valor recomendado, presuriza el autoclave y aguarda el tiempo necesario para la conclusi&#xF3;n del proceso. Libera la presi&#xF3;n en el autoclave y aguarda la estabilizaci&#xF3;n de la temperatura, llegando a la temperatura ambiente, para retirar el Erlenmeyer del autoclave.</p>
<h3 id="colocando-en-la-placa-de-petri" class="algetec_h3">COLOCANDO EN LA PLACA DE PETRI</h3>
<p class="algetec_p">Mueve el Erlenmeyer para la cabina o c&#xE1;mara de flujo laminar. A continuaci&#xF3;n, remueve el cierre herm&#xE9;tico. Hecho esto, coloca el medio de cultivo en la placa de Petri. A continuaci&#xF3;n, examina m&#xE1;s detalladamente el resultado.</p>
<h3 id="evaluando-los-resultados" class="algetec_h3">EVALUANDO LOS RESULTADOS</h3>
<p class="algetec_p">Contin&#xFA;a para la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de Resultados&#x201D;, en esta Gu&#xED;a, y responde de acuerdo con lo que se observ&#xF3; en los experimentos.</p>
<h3 id="finalizando-el-experimento" class="algetec_h3">FINALIZANDO EL EXPERIMENTO</h3>
<p class="algetec_p">Lleva a cabo la limpieza de todos los materiales utilizados y aseg&#xFA;rate de que todos los equipamientos fueron debidamente desconectados.</p>
<h1 class="algetec_h1">&#xA0;</h1>
<h1 id="evaluaci&#xF3;n-de-los-resultados" class="algetec_h1">EVALUACI&#xD3;N DE LOS RESULTADOS</h1>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">Cita dos posibles consecuencias de no seguir la recomendaci&#xF3;n del fabricante del medio de cultivo. Una de ellas relacionada con la cantidad de medio que debe ser disuelto y otra relacionada al tiempo en el autoclave.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;l es la importancia de realizar parte del experimento en la c&#xE1;mara de flujo laminar?</p>
</li>
</ol>
<h1 class="algetec_h1">&#xA0;</h1>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<p class="algetec_p"><br></p>
<h2 id="seguridad-del-experimento" class="algetec_h2 reset">SEGURIDAD DEL EXPERIMENTO</h2>
<p class="algetec_p">Los equipamientos de protecci&#xF3;n individual son obligatorios para la realizaci&#xF3;n del experimento. De esta forma, accede a la c&#xE1;mara &#x201C;Armario de EPI&#x201D;, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el men&#xFA; lateral izquierdo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot01.jpg"></p>
<p class="algetec_p">Abre las puertas del armario, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre ellas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot02.jpg"></p>
<p class="algetec_p">Selecciona los EPI necesarios para el experimento, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre los equipamientos. Los EPI utilizados ser&#xE1;n: chaleco o bata, guantes de l&#xE1;tex y tapabocas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot03.jpg"></p>
<p class="algetec_p">Luego de seleccionar todos los EPI, los mismos aparecer&#xE1;n en el comando &#x201C;EPI&#x201D;. Pulsa su icono con el bot&#xF3;n izquierdo del rat&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot04.jpg"></p>
<p class="algetec_p">Accede a la c&#xE1;mara &#x201C;Mesada&#x201D;, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el men&#xFA; lateral izquierdo.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">CONOCIENDO EL MEDIO A SER PREPARADO</h2>
<p class="algetec_p">Inicialmente, examina el r&#xF3;tulo del medio de cultivo. Para optimizar el proceso, anota las informaciones principales. O sea, la proporci&#xF3;n de agua, la temperatura y tiempo de funcionamiento del autoclave.</p>
<p class="algetec_p">Examina el frasco, pulsando con el bot&#xF3;n derecho del rat&#xF3;n sobre el frasco que contiene Agar MacConkey.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot05.jpg"></p>
<p class="algetec_p">A continuaci&#xF3;n, gira el frasco para ver las informaciones, apretando el bot&#xF3;n derecho del rat&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot06.jpg"></p>
<p class="algetec_p">Despu&#xE9;s, regresa a la c&#xE1;mara &#x201C;Mesada&#x201D;, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la opci&#xF3;n &#x201C;Regresar&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot07.jpg"></p>
<p class="algetec_p" style="text-align: justify;"><br></p>
<h2 class="algetec_h2">SEPARANDO LAS MEDIDAS</h2>
<p class="algetec_p">Coloca el vidrio de reloj en la balanza, pulsando con el bot&#xF3;n derecho del rat&#xF3;n sobre el vidrio y seleccionando la opci&#xF3;n &#x201C;Colocar en la balanza&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot08.jpg"></p>
<p class="algetec_p">A continuaci&#xF3;n, conecta la balanza y procede a se&#xF1;alar la tara, pulsando los botones respectivos.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot09.jpg"></p>
<p class="algetec_p">Hecho esto, abre el frasco de Agar MacConkey, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre &#xE9;l.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot10.jpg"></p>
<p class="algetec_p">Agrega el medio de cultivo al vidrio de reloj, pulsando con el bot&#xF3;n derecho del rat&#xF3;n sobre la esp&#xE1;tula y seleccionando la opci&#xF3;n &#x201C;Llenar y colocar en la balanza&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot11.jpg"></p>
<p class="algetec_p">Vierte el medio de cultivo en el vidrio de reloj, pulsando en la esp&#xE1;tula y presionando con el bot&#xF3;n izquierdo del rat&#xF3;n. Obedece al valor elegido y s&#xE9; lo m&#xE1;s fiel posible al mismo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot12.jpg"></p>
<p class="algetec_p">Regresa la esp&#xE1;tula a la mesa, pulsando con el bot&#xF3;n derecho del rat&#xF3;n sobre la esp&#xE1;tula y seleccionando la opci&#xF3;n &#x201C;Colocar en la mesa&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot13.jpg"></p>
<p class="algetec_p">Posiciona el vidrio de reloj que contiene el medio de cultivo bajo el Erlenmeyer, pulsando con el bot&#xF3;n derecho sobre el vidrio de reloj y seleccionando la opci&#xF3;n &#x201C;Posicionar en el Erlenmeyer&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot14.jpg"></p>
<p class="algetec_p">A continuaci&#xF3;n, vierte el medio de cultivo en el Erlenmeyer, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el vidrio de reloj.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot15.jpg"></p>
<p class="algetec_p">Regresa el vidrio de reloj a la mesa, pulsando con el bot&#xF3;n derecho del rat&#xF3;n sobre el vidrio de reloj y seleccionando la opci&#xF3;n &#x201C;Colocar en la mesa&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot16.jpg"></p>
<p class="algetec_p">Ahora, de acuerdo con el c&#xE1;lculo efectuado y con la cantidad de medio de cultivo que fue adicionado al Erlenmeyer, adiciona agua para que el medio pueda disolverse. Inicialmente, transfiere cierta cantidad de agua destilada para la probeta, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el frasco lavador.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot17.jpg"></p>
<p class="algetec_p">Vierte el agua en la probeta hasta la medida necesaria, pulsando y presionando el bot&#xF3;n izquierdo del rat&#xF3;n. Utiliza la graduaci&#xF3;n lateral para auxiliar el proceso.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot18.jpg"></p>
<p class="algetec_p">Vierte el agua en el Erlenmeyer, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la probeta. En este primer momento, vierte tan solo la mitad del volumen total.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot19.jpg"></p>
<p class="algetec_p">Agita la mezcla para facilitar la disoluci&#xF3;n del medio, pulsando en el Erlenmeyer con el bot&#xF3;n derecho del rat&#xF3;n y seleccionando la opci&#xF3;n &#x201C;Agitar&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot20.jpg"></p>
<p class="algetec_p">A continuaci&#xF3;n, adiciona el resto de agua.</p>
<p class="algetec_p"><br></p>
<h2 id="sellando-el-erlenmeyer" class="algetec_h2">SELLANDO EL ERLENMEYER</h2>
<p class="algetec_p">Observa que en la mesada ya posees todo el material necesario para el cierre herm&#xE9;tico del Erlenmeyer. Por seguridad y garant&#xED;a de calidad del experimento, se hace necesario un cierre correcto del mismo.</p>
<p class="algetec_p">Procede a cerrar herm&#xE9;ticamente el Erlenmeyer, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el material.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot21.jpg"></p>
<p class="algetec_p">Aguarda hasta que el proceso de cierre concluya y, a continuaci&#xF3;n, regresa a la c&#xE1;mara &#x201C;Mesada&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot22.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="autoclave" class="algetec_h2">UTILIZANDO EL AUTOCLAVE</h2>
<p class="algetec_p">Mueve el Erlenmeyer para la mesa del autoclave, pulsando con el bot&#xF3;n derecho del rat&#xF3;n sobre el Erlenmeyer y seleccionando la opci&#xF3;n &#x201C;Mover para la mesa del autoclave&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot23.jpg"></p>
<p class="algetec_p">A continuaci&#xF3;n, entra a la c&#xE1;mara &#x201C;Autoclave&#x201D;.</p>
<p class="algetec_p">Abre el equipamiento, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la tapa.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot24.jpg"></p>
<p class="algetec_p">Coloca el Erlenmeyer en el interior del autoclave, pulsando con el bot&#xF3;n derecho del rat&#xF3;n sobre el Erlenmeyer y seleccionando la opci&#xF3;n &#x201C;Colocar dentro del autoclave&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot25.jpg"></p>
<p class="algetec_p">Luego de ello, cierra el autoclave, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la tapa.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot26.jpg"></p>
<p class="algetec_p">Visualiza el <em>display</em> para efectuar las alteraciones necesarias, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el <em>display</em>.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot27.jpg"></p>
<p class="algetec_p">Conecta el autoclave, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el interruptor.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot28.jpg"></p>
<p class="algetec_p">Configura la temperatura y el tiempo, de acuerdo con las recomendaciones presentes en el r&#xF3;tulo del medio de cultivo, pulsando con el bot&#xF3;n derecho del rat&#xF3;n sobre los botones destacados, utilizando para alterar par&#xE1;metro, disminuir y aumentar, respectivamente.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot29.jpg"></p>
<p class="algetec_p">Luego de ello, accede a la c&#xE1;mara &#x201C;Autoclave&#x201D; y acelera el proceso de recalentamiento, pulsando con el bot&#xF3;n derecho del rat&#xF3;n sobre el autoclave y seleccionando la opci&#xF3;n &#x201C;Aguardar a que la temperatura se estabilice&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot30.jpg"></p>
<p class="algetec_p">Enseguida, cierra la v&#xE1;lvula de alivio para presurizar el autoclave, pulsando con el bot&#xF3;n derecho del rat&#xF3;n sobre la v&#xE1;lvula.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot31.jpg"></p>
<p class="algetec_p">Luego de la presurizaci&#xF3;n, visualiza nuevamente el <em>display</em> y observa que el par&#xE1;metro de tiempo sea iniciado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot32.jpg"></p>
<p class="algetec_p">A continuaci&#xF3;n, acelera el tiempo durante el cual el Erlenmeyer debe permanecer en el interior del autoclave, pulsando con el bot&#xF3;n derecho sobre el equipamiento y seleccionando la opci&#xF3;n &#x201C;Aguardar tiempo programado&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot33.jpg"></p>
<p class="algetec_p">Abre la v&#xE1;lvula de alivio para que se produzca la despresurizaci&#xF3;n, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la misma.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot34.jpg"></p>
<p class="algetec_p">Luego de la despresurizaci&#xF3;n, percibe que la temperatura dentro del autoclave a&#xFA;n est&#xE1; elevada.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot35.jpg"></p>
<p class="algetec_p">Acelera el tiempo de estabilizaci&#xF3;n de la temperatura, para que esta llegue a un valor seguro para la apertura del autoclave, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el equipamiento y seleccionando la opci&#xF3;n &#x201C;Aguardar que estabilice la temperatura&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot36.jpg"></p>
<p class="algetec_p">Estando el interior del autoclave en temperatura ambiente y despresurizado, abre el equipamiento, pulsando con el bot&#xF3;n derecho del rat&#xF3;n sobre la tapa.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot37.jpg"></p>
<p class="algetec_p">A continuaci&#xF3;n, visualiza la parte interna del equipamiento, pulsando con el bot&#xF3;n derecho del rat&#xF3;n sobre el autoclave y seleccionando la opci&#xF3;n &#x201C;Visualizar interior&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot38.jpg"></p>
<p class="algetec_p">Retira el Erlenmeyer del interior del autoclave, pulsando con el bot&#xF3;n derecho del rat&#xF3;n sobre el Erlenmeyer.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot39.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="colocando-en-la-placa-de-petri" class="algetec_h2">COLOCANDO EN LA PLACA DE PETRI</h2>
<p class="algetec_p">Accede a la c&#xE1;mara &#x201C;Exterior de la cabina o c&#xE1;mara&#x201D;.</p>
<p class="algetec_p">Abre el vidrio de la cabina o c&#xE1;mara, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el mismo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot40.jpg"></p>
<p class="algetec_p">Prepara la c&#xE1;mara, encendiendo la luz y conectando la ventilaci&#xF3;n, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre los respectivos interruptores.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot41.jpg"></p>
<p class="algetec_p">Accede a la c&#xE1;mara &#x201C;Autoclave&#x201D; y mueve el Erlenmeyer para la c&#xE1;mara o cabina de flujo laminar, pulsando con el bot&#xF3;n derecho del rat&#xF3;n sobre el Erlenmeyer y seleccionando la opci&#xF3;n &#x201C;Mover para el ba&#xF1;o mar&#xED;a&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot42.jpg"></p>
<p class="algetec_p">Remueve el cierre herm&#xE9;tico del Erlenmeyer, pulsando con el bot&#xF3;n derecho del rat&#xF3;n sobre el Erlenmeyer y seleccionando la opci&#xF3;n &#x201C;Remover cierre herm&#xE9;tico&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot43.jpg"></p>
<p class="algetec_p">Mueve el Erlenmeyer para la placa de Petri, pulsando con el bot&#xF3;n derecho del rat&#xF3;n sobre el Erlenmeyer y seleccionando la opci&#xF3;n &#x201C;Posicionar en la placa de Petri&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot44.jpg"></p>
<p class="algetec_p">Abre la placa de Petri, pulsando con el bot&#xF3;n derecho del rat&#xF3;n sobre la placa y seleccionando la opci&#xF3;n &#x201C;Abrir placa de Petri&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot45.jpg"></p>
<p class="algetec_p">Vierte el contenido del Erlenmeyer sobre la placa de Petri, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el Erlenmeyer. Presiona hasta que todo el medio se haya vertido.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot46.jpg"></p>
<p class="algetec_p">Cierra la placa de Petri, pulsando en la placa de Petri con el bot&#xF3;n derecho del rat&#xF3;n y seleccionando la opci&#xF3;n &#x201C;Cerrar placa de Petri&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot47.jpg"></p>
<p class="algetec_p">A continuaci&#xF3;n, examina el medio de cultivo, pulsando con el bot&#xF3;n derecho del rat&#xF3;n sobre la placa de Petri y seleccionando la opci&#xF3;n &#x201C;Examinar&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172553/339d6696-a01a-4cd5-8e26-a1bea1827c19/media/rot48.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="evaluando-los-resultados" class="algetec_h2">EVALUANDO LOS RESULTADOS</h2>
<p class="algetec_p">Contin&#xFA;a en la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de Resultados&#x201D;, en esta Gu&#xED;a, y responde de acuerdo con lo que se observ&#xF3; en el experimento.</p>
<p class="algetec_p"><br></p>
<h2 id="finalizando-el-experimento" class="algetec_h2">FINALIZANDO EL EXPERIMENTO</h2>
<p class="algetec_p">Procede a limpiar todos los materiales utilizados y desconecta los equipamientos.</p>
</div>