<div style="text-align: justify;">
<h1 id="descripci&#xF3;n-del-laboratorio" class="algetec_h1">DESCRIPCI&#xD3;N DEL LABORATORIO</h1>
<h2 id="materiales-necesarios" class="algetec_h2">MATERIALES NECESARIOS</h2>
<ul class="algetec_ul">
<li class="algetec_li">
<p class="algetec_p">Microscopio;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">L&#xE1;minas;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Encendedor;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Esp&#xE1;tula;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Pico de Bunsen;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Pinza met&#xE1;lica;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Frascos lavadores;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Suero fisiol&#xF3;gico;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Aceite de inmersi&#xF3;n;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Lugol;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Violeta de genciana;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Alcohol et&#xED;lico;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Fucsina.</p>
</li>
</ul>
<h2 id="procedimientos" class="algetec_h2">PROCEDIMIENTOS</h2>
<h3 id="seguridad-del-experimento" class="algetec_h3 reset">SEGURIDAD DEL EXPERIMENTO</h3>
<p class="algetec_p">Colocar los equipamientos de protecci&#xF3;n individual localizados en el &#x201C;Armario de EPI&#x201D;.</p>
<h3 id="preparando-la-muestra-y-fijando-el-material-en-la-l&#xE1;mina" class="algetec_h3">PREPARANDO LA MUESTRA Y FIJANDO EL MATERIAL EN LA L&#xC1;MINA</h3>
<p class="algetec_p">Inicialmente, gotearel suero fisiol&#xF3;gico en la l&#xE1;mina.</p>
<p class="algetec_p">Abrir la v&#xE1;lvula del mechero de Bunsen y ajustar una llama azul, reductora, y esterilizar el asa de inoculaci&#xF3;n. Hecho esto, utilizando el asa de inoculaci&#xF3;n retirar una peque&#xF1;a porci&#xF3;n de la muestra biol&#xF3;gica a ser examinada.</p>
<p class="algetec_p">RealiRealizar la fijaci&#xF3;n de la muestra, pasando r&#xE1;pidamente la l&#xE1;mina por la llama del mechero de Bunsen por tres veces.</p>
<h3 id="coloreando-la-muestra" class="algetec_h3">COLOREANDO LA MUESTRA</h3>
<p class="algetec_p">Llevar la l&#xE1;mina a la pileta. A seguir, cubrir la l&#xE1;mina con cristal violeta durante aproximadamente 1 minuto. Despu&#xE9;s, enjuagar en agua corriente. Cubrir la l&#xE1;mina con lugol, tambi&#xE9;n durante 1 minuto y, a continuaci&#xF3;n, lavar la l&#xE1;mina con agua corriente. Mojar la l&#xE1;mina con alcohol por aproximadamente 10 segundos y enjuagar con agua corriente. Por fin, cubrir la l&#xE1;mina con fucsina por 30 segundos y lavar en agua corriente.</p>
<h3 id="coloreando-la-muestra" class="algetec_h3">OBSERVANDO EL RESULTADO</h3>
<p class="algetec_p">Mover la l&#xE1;mina para el microscopio. Ejecutar todos los ajustes necesarios para visualizaci&#xF3;n. Gotear el aceite de inmersi&#xF3;n sobre la l&#xE1;mina, para un mejor an&#xE1;lisis, y seleccionar el objetivo de 100x. Observar el resultado a trav&#xE9;s de la lente ocular. Anotar sus impresiones.</p>
<h3 class="algetec_h3">REPITIENDO LOS PROCEDIMIENTOS CON LAS DEM&#xC1;S L&#xC1;MINAS</h3>
<p class="algetec_p">Luego de realizar todo procedimiento, realizar el mismo procedimiento con las l&#xE1;minas 2 y 3.</p>
<h3 id="evaluando-los-resultados" class="algetec_h3">EVALUANDO LOS RESULTADOS</h3>
<p class="algetec_p">Seguir para la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de Resultados&#x201D;, en esta gu&#xED;a, y responder de acuerdo con lo que se observ&#xF3; en los experimentos.</p>
<h3 id="finalizando-el-experimento" class="algetec_h3">FINALIZANDO EL EXPERIMENTO</h3>
<p class="algetec_p">Realizar la limpieza de todos los materiales utilizados, retirar la l&#xE1;mina del microscopio y desconectarlo.</p>
<h1 class="algetec_h1">&#xA0;</h1>
<h1 id="evaluaci&#xF3;n-de-los-resultados" class="algetec_h1">EVALUACI&#xD3;N DE LOS RESULTADOS</h1>
<p style="text-align: justify;"><br></p>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">Analizando la coloraci&#xF3;n obtenida en la primera l&#xE1;mina, &#xBF;es posible determinar si el resultado es Gram positivo o negativo? Caso sea posible, clasificar justificando la respuesta.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;l es el objetivo de realizar el experimento en 3 l&#xE1;minas? &#xBF;Qu&#xE9; se espera observar?</p>
</li>
</ol>
<h1 class="algetec_h1">&#xA0;</h1>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2 reset">SEGURIDAD DEL EXPERIMENTO</h2>
<p class="algetec_p">Los equipamientos de protecci&#xF3;n individual son obligatorios para la realizaci&#xF3;n del experimento. De esta forma, acceder a la c&#xE1;mara &#x201C;EPI&#x201D;, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el men&#xFA; lateral izquierdo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot01.jpg"></p>
<p class="algetec_p">Abrir las puertas del armario, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre ellas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot02.jpg"></p>
<p class="algetec_p">Seleccionar los EPI necesarios para el experimento, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre ellos. Los EPI utilizados ser&#xE1;n: chaleco, guantes de l&#xE1;tex y anteojos/antiparras de protecci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot03.jpg"></p>
<p class="algetec_p">Luego de haber seleccionado todos los EPI, ellos aparecer&#xE1;n en el comando &#x201C;EPI&#x201D;. Pulsar con el bot&#xF3;n izquierdo del rat&#xF3;n sobre su icono destacado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot04.jpg"></p>
<p class="algetec_p">Acceder a la c&#xE1;mara &#x201C;L&#xE1;minas&#x201D;, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el men&#xFA; lateral izquierdo.</p>
<p class="algetec_p" style="text-align: justify;"><br></p>
<h2 class="algetec_h2">PREPARANDO LA MUESTRA Y FIJANDO EL MATERIAL EN LA L&#xC1;MINA</h2>
<p class="algetec_p">Inicialmente, gotear el suero fisiol&#xF3;gico en la l&#xE1;mina, pulsando con el bot&#xF3;n derecho del rat&#xF3;n sobre el cuentagotas y seleccionando la l&#xE1;mina que deseas para gotear la soluci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot05.jpg"></p>
<p class="algetec_p">Acceder a la c&#xE1;mara &#x201C;Mechero de Bunsen&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot06.jpg"></p>
<p class="algetec_p">Abrir la v&#xE1;lvula que permite el pasaje del gas, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la v&#xE1;lvula.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot07.jpg"></p>
<p class="algetec_p">Iniciar la configuraci&#xF3;n de la llama del mechero de Bunsen, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la v&#xE1;lvula que aparece destacada.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot08.jpg"></p>
<p class="algetec_p">Configurar las intensidades, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre los par&#xE1;metros exhibidos en el men&#xFA; inferior izquierdo de la pantalla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot09.jpg"></p>
<p class="algetec_p">Encender el mechero de Bunsen, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el encendedor colocado sobre la mesa.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot10.jpg"></p>
<p class="algetec_p">Certificar que la configuraci&#xF3;n utilizada es para llama azul, reductora. En caso de que la llama no se encuentre conforme demostrado abajo, configurar la llama en el men&#xFA; inferior izquierdo que aparece destacado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot11.jpg"></p>
<p class="algetec_p">Esterilizar el asa de inoculaci&#xF3;n pulsando con el bot&#xF3;n derecho del rat&#xF3;n sobre el asa y seleccionando la opci&#xF3;n &#x201C;Esterilizar&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot12.jpg"></p>
<p class="algetec_p">A continuaci&#xF3;n, agregar un poco de la muestra biol&#xF3;gica a la superficie de la l&#xE1;mina, pulsando con el bot&#xF3;n derecho del rat&#xF3;n sobre el asa de inoculaci&#xF3;n. En seguida, elegir en qu&#xE9; l&#xE1;mina depositar&#xE1;s la muestra.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot13.jpg"></p>
<p class="algetec_p">Realizar la fijaci&#xF3;n de la muestra, pulsando con el bot&#xF3;n derecho del rat&#xF3;n sobre la l&#xE1;mina y seleccionando la opci&#xF3;n &#x201C;Colocar en el Mechero de Bunsen&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot14.jpg"></p>
<p class="algetec_p">Acceder a la c&#xE1;mara &#x201C;Mechero de Bunsen&#x201D; y seguir el proceso de fijaci&#xF3;n de la muestra.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot15.jpg"></p>
<p class="algetec_p">Observar que la l&#xE1;mina entrar&#xE1; en contacto con la llama r&#xE1;pidamente por tres veces. Luego de ello, la l&#xE1;mina retornar&#xE1; autom&#xE1;ticamente para la mesa. Por consiguiente, retornar para la c&#xE1;mara &#x201C;l&#xE1;minas&#x201D; para dar continuidad a la pr&#xE1;ctica.</p>
<p class="algetec_p" style="text-align: justify;"><br></p>
<h2 class="algetec_h2">COLOREANDO LA MUESTRA</h2>
<p class="algetec_p">Llevar la l&#xE1;mina para la pileta, pulsando con el bot&#xF3;n derecho del rat&#xF3;n sobre la l&#xE1;mina y seleccionando la opci&#xF3;n &#x201C;Colocar en el Soporte&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot16.jpg"></p>
<p class="algetec_p">Acceder a la c&#xE1;mara &#x201C;Pileta y soluciones&#x201D;.</p>
<p class="algetec_p">Comenzar la coloraci&#xF3;n de la l&#xE1;mina empap&#xE1;ndola con el cristal violeta, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el recipiente conteniendo la soluci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot17.jpg"></p>
<p class="algetec_p">Verter o derramar la violeta de genciana, pulsando y apretando el bot&#xF3;n izquierdo del rat&#xF3;n sobre el recipiente con la soluci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot18.jpg"></p>
<p class="algetec_p">Prestar atenci&#xF3;n al tiempo recomendado durante el cual la soluci&#xF3;n debe permanecer en la l&#xE1;mina. En este caso, 1 minuto. Un cron&#xF3;metro aparecer&#xE1; en la pantalla para auxiliar el proceso. Aumentar la escala de tiempo para acelerar el proceso.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot19.jpg"></p>
<p class="algetec_p">Enseguida, lavar en agua corriente, pulsando con el bot&#xF3;n derecho del rat&#xF3;n sobre la l&#xE1;mina y seleccionando la opci&#xF3;n &#x201C;Lavar en agua corriente&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot20.jpg"></p>
<p class="algetec_p">Repetir el mismo proceso para el lugol, el alcohol y la fucsina, respectivamente.</p>
<p class="algetec_p">Enseguida, retornar la l&#xE1;mina para la mesa, pulsando con el bot&#xF3;n derecho del rat&#xF3;n sobre la l&#xE1;mina y seleccionando la opci&#xF3;n &#x201C;Colocar en la mesa&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot21.jpg"></p>
<p class="algetec_p" style="text-align: justify;"><br></p>
<h2 class="algetec_h2">OBSERVANDO EL RESULTADO</h2>
<p class="algetec_p">Acceda a la c&#xE1;mara &#x201C;L&#xE1;minas&#x201D;.</p>
<p class="algetec_p">Colocar la l&#xE1;mina sobre el portaobjeto, pulsando con el bot&#xF3;n derecho del rat&#xF3;n sobre la l&#xE1;mina y seleccionando la opci&#xF3;n &#x201C;Colocar en el microscopio&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot22.jpg"></p>
<p class="algetec_p">Acceder a la c&#xE1;mara &#x201C;Microscopio&#x201D;.</p>
<p class="algetec_p">Enseguida, accionar la luz, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el interruptor.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot23.jpg"></p>
<p class="algetec_p">Pasar el cursor del rat&#xF3;n sobre el microscopio para identificar las &#xE1;reas de movimiento. Prestar atenci&#xF3;n a la instrucci&#xF3;n de que, para el movimiento, se debe pulsar utilizando el bot&#xF3;n izquierdo del rat&#xF3;n sobre el &#xE1;rea que se desea y mover el cursor del rat&#xF3;n para la derecha o para la izquierda.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot24.jpg"></p>
<p class="algetec_p">Accionar la visualizaci&#xF3;n de la lente ocular para examinar el material de la l&#xE1;mina, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la opci&#xF3;n ocular.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot25.jpg"></p>
<p class="algetec_p">Girar el tubo del microscopio para la derecha, pasando por las objetivas 4x &gt; 10x, hasta llegar a 40x, objetivo anterior a la de 100x.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot26.jpg"></p>
<p class="algetec_p">Antes de llegar a la objetiva de 100x, gotear el aceite de inmersi&#xF3;n, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el cuentagotas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot27.jpg"></p>
<p class="algetec_p">Enseguida, girar una vez m&#xE1;s el rev&#xF3;lver del microscopio para llegar a la objetiva de 100x.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot28.jpg"></p>
<p class="algetec_p">En caso necesario, efectuar las configuraciones de posicionamiento de los tornillos, condensador y diafragma, para auxiliar la visualizaci&#xF3;n del ocular. Recordar que, para configurar el movimiento, se debe pulsar con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el &#xE1;rea deseada y mover el cursor del rat&#xF3;n para la derecha o la izquierda.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/170935/ebaf5621-74d9-46d3-8cd7-e670a5c3a4ec/media/rot29.jpg"></p>
<p class="algetec_p" style="text-align: justify;"><br></p>
<h2 class="algetec_h2">REPITIENDO LOS PROCEDIMIENTOS CON LAS DEM&#xC1;S L&#xC1;MINAS</h2>
<p class="algetec_p">Luego de realizar todo el procedimiento, realizar el mismo procedimiento con las l&#xE1;minas 2 y 3.</p>
<p class="algetec_p" style="text-align: justify;"><br></p>
<h2 class="algetec_h2">EVALUANDO LOS RESULTADOS</h2>
<p class="algetec_p">Seguir para la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de Resultados&#x201D;, en esta gu&#xED;a, y responder de acuerdo con lo que se observ&#xF3; en el experimento. Caso sea necesario, retornar y visualizar la lente ocular para auxiliar en la evaluaci&#xF3;n de los resultados.</p>
<p class="algetec_p" style="text-align: justify;"><br></p>
<h2 class="algetec_h2">FINALIZANDO EL EXPERIMENTO</h2>
<p class="algetec_p">Proceder a limpiar todos los materiales utilizados, retirar la l&#xE1;mina del microscopio y dar por finalizado el experimento.</p>
</div>