<div style="text-align: justify;">
<div style="text-align: justify; line-height: 1.4;">
<figure class="image grupoa-layout align-center" style="margin: 1rem auto;">&#xA0; &#xA0;<img class="grupoa-layout-image" style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/8oG658ZVaEv0@Algetec_1_CROP.png" width="244" height="75"></figure>
<p><span>&#xA0;</span></p>
<h1 style="margin: 16px 0px 0px; text-align: center; break-after: avoid; color: #000000; line-height: 150%; font-size: 32px;">INSTRUCCIONES GENERALES</h1>
<p>&#xA0;</p>
<p class="MsoListParagraph" style="margin: 16px 0px 11px 48px; text-align: justify; line-height: 150%; text-indent: -24px; font-size: 16px;"><span>1. En este experimento, usted conocer&#xE1; las caracter&#xED;sticas generales del g&#xE9;nero Staphylococcus para la diferenciaci&#xF3;n de las especies pertenecientes a ese grupo.</span></p>
<p class="MsoListParagraph" style="margin: 16px 0px 11px 48px; text-align: justify; line-height: 150%; text-indent: -24px; font-size: 16px;"><span>2.<span style="font-style: normal; font-variant: normal; font-kerning: auto; font-optical-sizing: auto; font-feature-settings: normal; font-variation-settings: normal; font-weight: normal; font-stretch: normal; font-size: 9px; line-height: normal;">&#xA0;</span>Utilice la secci&#xF3;n &#x201C;Recomendaciones de Acceso&#x201D; para aprovechar mejor la&#xA0;experiencia virtual y para obtener respuestas a las preguntas frecuentes que&#xA0;surgen con respecto al VirtuaLab.</span></p>
<p class="MsoListParagraph" style="margin: 16px 0px 11px 48px; text-align: justify; line-height: 150%; text-indent: -24px; font-size: 16px;"><span>3.<span style="font-size: xx-small;"> </span>En el caso de que no sepa c&#xF3;mo manipular el Laboratorio Virtual, utilice el&#xA0;&#x201C;Tutorial&#x201D; presente en este Guion.</span></p>
<p class="MsoListParagraph" style="margin: 16px 0px 11px 48px; text-align: justify; line-height: 150%; text-indent: -24px; font-size: 16px;"><span>4.<span style="font-size: xx-small;"> </span>Si ya est&#xE1; familiarizado con el Laboratorio Virtual, encontrar&#xE1; las instrucciones&#xA0;para utilizarlo en la subsecci&#xF3;n &#x201C;Procedimientos&#x201D;.</span></p>
<p class="MsoListParagraph" style="margin: 16px 0px 11px 48px; text-align: justify; line-height: 150%; text-indent: -24px; font-size: 16px;"><span>5.<span style="font-size: xx-small;">&#xA0;</span><span style="line-height: 150%; font-size: 16px;">Al finalizar el experimento, responda las preguntas de la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de&#xA0;los Resultados&#x201D;.</span></span></p>
<p class="MsoListParagraph" style="margin: 16px 0px 11px 48px; text-align: justify; line-height: 150%; text-indent: -24px; font-size: 16px;"><!-- pagebreak --></p>
<!-- recomendacoes de acesso inicio-->
<h1 style="margin: 0px; text-align: center; break-after: avoid; color: #000000; font-size: 32px;"><br></h1>
<h1 style="margin: 0px; text-align: center; break-after: avoid; color: #000000; font-size: 32px;"><span>RECOMENDACIONES DE ACCESO</span></h1>
<p>&#xA0;</p>
<h2 style="margin: 3px 0px 0px; text-align: justify; line-height: 150%; break-after: avoid; color: #000000; font-size: 21px;">CONSEJOS DE RENDIMIENTO</h2>
</div>
<div style="text-align: justify; line-height: 1.4;">
<p><span>Para optimizar su experiencia de acceso a los laboratorios virtuales, siga estas sugerencias de rendimiento:</span></p>
<ul>
<li>
<p><span><strong>Cierre otras aplicaciones y pesta&#xF1;as:</strong> Aseg&#xFA;rese de cerrar cualquier otra aplicaci&#xF3;n o pesta&#xF1;a que pueda estar consumiendo los recursos de su computadora, lo que garantiza un rendimiento m&#xE1;s eficiente.</span></p>
</li>
<li>
<p><span><strong>Navegador Mozilla Firefox:</strong> Recomendamos el uso de este navegador <span style="margin: 16px 0px 11px; text-align: justify; line-height: 150%; font-size: 16px;">&#xA0;<img src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/fhd4kfiD3cpw@icon_firefox.png" width="16" height="16">&#xA0;<strong><a href="https://www.mozilla.org/pt-BR/firefox/new/" target="_blank" rel="noopener">Mozilla Firefox</a></strong></span>, conocido por su bajo consumo de recursos en comparaci&#xF3;n con otros navegadores, proporcionando una navegaci&#xF3;n m&#xE1;s fluida..</span></p>
</li>
<li>
<p><span><strong>Aceleraci&#xF3;n de hardware:</strong> Intente habilitar o deshabilitar la aceleraci&#xF3;n de hardware en su navegador para optimizar el rendimiento mientras accede a los laboratorios virtuales.</span></p>
</li>
<li>
<p><span><strong>Requisitos m&#xED;nimos del sistema:</strong> Aseg&#xFA;rese de que su equipo cumpla con los requisitos m&#xED;nimos para acceder a los laboratorios virtuales. Esta informaci&#xF3;n est&#xE1; disponible en nuestro <strong><a href="https://suporte-virtual.algetec.com.br/" target="_blank" rel="noopener">Centro de Soporte</a></strong>.</span></p>
</li>
<li>
<p><span><strong>Monitoreo del sistema:</strong> Utilice el Administrador de tareas (Ctrl + Shift + Esc) para verificar el uso del disco, la memoria y la CPU. Si est&#xE1;n al 100%, considere cerrar otras aplicaciones o reiniciar la m&#xE1;quina para optimizar el rendimiento.</span></p>
</li>
<li>
<p><span><strong>Prueba de velocidad de Internet:</strong> Antes de acceder, realice una prueba de velocidad de Internet para garantizar una conexi&#xF3;n estable y r&#xE1;pida mientras utiliza los laboratorios virtuales.</span></p>
</li>
<li>
<p><span><strong>Actualizaciones del navegador y el sistema operativo:</strong> Mantenga el navegador y el sistema operativo actualizados para garantizar la compatibilidad y la seguridad al acceder a los laboratorios.</span></p>
</li>
</ul>
<p><!-- pagebreak --></p>
<p>&#xA0;</p>
<h2 style="margin: 3px 0px 0px; text-align: justify; line-height: 150%; break-after: avoid; color: #000000; font-size: 21px;">&#xBF;NECESITAS AYUDA?</h2>
<p>&#xA0;</p>
<p><span>Si tiene alguna pregunta o dificultad t&#xE9;cnica, visite nuestro Centro de soporte para encontrar art&#xED;culos de ayuda e informaci&#xF3;n para los usuarios. Accede al <a href="https://suporte-virtual.algetec.com.br/" target="_blank" rel="noopener"><strong>Centro de Soporte</strong></a> a trav&#xE9;s del enlace: <a href="https://suporte-virtual.algetec.com.br/" target="_blank" rel="noopener">https://suporte-virtual.algetec.com.br</a></span></p>
<p><span>Si lo prefieres, utiliza los siguientes c&#xF3;digos QR para ponerte en contacto a trav&#xE9;s de <a href="https://suporte-contato.algetec.com.br/" target="_blank" rel="noopener"><strong>WhatsApp </strong></a>o ser dirigido al <a href="https://suporte-virtual.algetec.com.br/" target="_blank" rel="noopener"><strong>Centro de Soporte</strong></a>. &#xA1;Estamos aqu&#xED; para ayudar! &#xA1;Cuenta con nosotros!</span></p>
<div style="text-align: justify;">
<p style="text-align: center;"><span><a href="https://suporte-contato.algetec.com.br/" target="_blank" rel="noopener"><img class="grupoa-layout-image" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/PVOos1BONffI@qr-code-whatsapp-algetec.png" width="198" height="252"></a>&#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0;</span><img class="grupoa-layout-image" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/AxS7re-irvxC@qr-code-suporte-algetec.png" width="198" height="252" style="text-align: justify;"><span>&#xA0; &#xA0;&#xA0;</span></p>
</div>
</div>
<div style="text-align: justify; line-height: 1.4;">
<div style="text-align: justify;">
<div style="text-align: justify;">
<p><span>&#xA0;</span></p>
<p><span><!-- pagebreak --></span></p>
<h1 style="margin: 0px; text-align: center; break-after: avoid; color: #000000; font-size: 32px;">DESCRIPCI&#xD3;N DEL LABORATORIO</h1>
<p><span>&#xA0;</span></p>
<h2 style="text-align: justify; line-height: 150%; break-after: avoid; color: #000000; margin: 0px 0px 11px; font-size: 21px;">MATERIALES NECESARIOS</h2>
<p><span>&#xA0;</span></p>
<ul>
<li>
<p>Estufa;</p>
</li>
<li>
<p>Mechero de Bunsen;</p>
</li>
<li>
<p>Encendedor;</p>
</li>
<li>
<p>Asa de inoculaci&#xF3;n;</p>
</li>
<li>
<p>Placas de Petri;</p>
</li>
<li>
<p>Pinza;</p>
</li>
<li>
<p>L&#xE1;minas de lectura;</p>
</li>
<li>
<p>Tubos de vidrio;</p>
</li>
<li>
<p>Micropipeta;</p>
</li>
<li>
<p>Punta para micropipeta;</p>
</li>
<li>
<p>Kit comercial para el plasma de conejo;</p>
</li>
<li>
<p>H <sub> 2 </sub> O <sub> 2 </sub> .</p>
</li>
</ul>
<p style="text-align: justify;"><br></p>
<h3 id="procedimientos" class="unnumbered">PROCEDIMIENTOS</h3>
<h3 id="seguridad-del-experimento">1. SEGURIDAD DEL EXPERIMENTO</h3>
<p>Coloque los equipamientos de protecci&#xF3;n individual localizados no &#x201C;Armario de EPI&#x201D;.</p>
<h3 id="realizando-la-prueba-de-la-catalasa"><br>2. REALIZANDO LA PRUEBA DE LA CATALASA</h3>
<p>La mesada se encuentra limpia con soluci&#xF3;n de hipoclorito al 1% y a continuaci&#xF3;n con alcohol al 70%. Inicie el procedimiento encendiendo el mechero de Bunsen. A continuaci&#xF3;n, gotee el H <sub> 2 </sub> O <sub> 2 </sub> en dos l&#xE1;minas para realizar la prueba de catalasa positiva y negativa. En una de ellas, deposite una muestra de <em> Staphylococcus aureus </em> . En la otra, deposite una muestra de <em> Entrerococcus faecalis </em> . El procedimiento es igual en ambos casos. Recuerde siempre que si precisar manosear el cultivo, el manoseo debe hacerse por detr&#xE1;s de la llama, a una distancia segura para evitar quemaduras, pero lo suficientemente pr&#xF3;ximo para obtener la protecci&#xF3;n de la llama para no contaminar con el microorganismo y ni el cultivo con bacterias del ambiente. Preste tambi&#xE9;n atenci&#xF3;n a esterilizar siempre el asa de inoculaci&#xF3;n antes y despu&#xE9;s del uso. Con el auxilio del asa de inoculaci&#xF3;n, retire una peque&#xF1;a porci&#xF3;n de la colonia a ser testeada y deposite en el per&#xF3;xido de hidr&#xF3;geno (H <sub> 2 </sub> O <sub> 2 </sub> ). Observe lo que sucede y anote sus impresiones.</p>
<p style="text-align: justify;"><br></p>
<h3 id="realizando-la-prueba-de-la-coagulasa-en-tubo">3. REALIZANDO LA PRUEBA DE LA COAGULASA EN TUBO</h3>
<p>Con el mechero de Bunsen ya encendido, esterilice el asa de inoculaci&#xF3;n. A continuaci&#xF3;n, prepare el cultivo de <em> Staphylococcus aureus </em> para la recolecci&#xF3;n Mueva el tubo de recolecci&#xF3;n conteniendo aproximadamente 0,5 mL de plasma de conejo con EDTA para el mechero de Bunsen. Agregue una medida de colonia directamente en el plasma que est&#xE1; en el tubo de recolecci&#xF3;n. Incube durante 24 horas a 35&#xBA;C em la estufa y observe el resultado.</p>
<p><strong> <br></strong></p>
<h3 id="realizando-la-prueba-de-coagulasa-en-la-l&#xE1;mina">4. REALIZANDO LA PRUEBA DE COAGULASA EN LA L&#xC1;MINA</h3>
<p>En esta prueba se utilizar&#xE1;n cuatro l&#xE1;minas. Dos de ellas servir&#xE1;n con la prueba para comparar los resultados. Una contendr&#xE1; el reactivo positivo y la otra el reactivo negativo. Recolecte y agregue una muestra del reactivo l&#xE1;tex y de la soluci&#xF3;n salina en cuatro l&#xE1;minas a su elecci&#xF3;n. En una l&#xE1;mina, deposite una muestra de control positivo y en otra, deposite una muestra de control negativo. En las l&#xE1;minas sin los controles (positivo y negativo), deposite una muestra de <em> Staphylococcus aureus </em> . Disemine el contenido en las cuatro l&#xE1;minas, observe y compare el resultado con las l&#xE1;minas test.</p>
<p style="text-align: justify;"><br></p>
<h3 id="realizando-la-prueba-de-la-novobiocina">5. REALIZANDO LA PRUEBA DE LA NOVOBIOCINA</h3>
<p>Inocule la colonia de <em> Staphylococcus saprophyticus </em> em el agar sangre con el auxilio de asa de inoculaci&#xF3;n. A continuaci&#xF3;n, aplique el disco de Novobiocina en el centro del &#xE1;rea sembrada. Lleve la placa para la estufa e incube por 24 horas a 35&#xBA;C.</p>
<p style="text-align: justify;"><br></p>
<h3 id="evaluando-los-resultados">6. EVALUANDO LOS RESULTADOS</h3>
<p>Siga para la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de Resultados&#x201D;, en esta gu&#xED;a, y responda de acuerdo con lo que se observ&#xF3; en los experimentos.</p>
<p style="text-align: justify;"><br></p>
<h3 id="finalizando-el-experimento">7. FINALIZANDO EL EXPERIMENTO</h3>
<p>Retorne todos los &#xED;tems utilizados para la mesada esterilice el asa, apague el mechero de Bunsen y retire el contenido de las l&#xE1;minas, placa de cultivo y tubos de recolecci&#xF3;n.</p>
<p style="text-align: justify;"><br></p>
<h2 class="unnumbered" style="text-align: center;">EVALUACI&#xD3;N DE LOS RESULTADOS</h2>
<p style="text-align: justify;"><br></p>
<ol type="1">
<li>
<p>Em la prueba de catalasa, &#xBF;qu&#xE9; muestra presenta el resultado positivo? &#xBF;qu&#xE9; caracteriza a ese resultado?</p>
</li>
<li>
<p>&#xBF;Por qu&#xE9; es importante realizar todo el procedimiento de la recolecci&#xF3;n del cultivo estando pr&#xF3;ximo/a de la llama del mechero de Bunsen?</p>
</li>
</ol>
<h2 class="unnumbered" style="text-align: center;"><br></h2>
<h2 class="unnumbered" style="text-align: center;">TUTORIAL VIRTUALAB</h2>
<p><br></p>
<h3 id="seguridad-del-experimento-1">1. SEGURIDAD DEL EXPERIMENTO</h3>
<p>Visualice el armario de EPI, accediendo a la c&#xE1;mara &#x201C;EPI&#x201D;, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el men&#xFA; lateral izquierdo.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot01.jpg" style="width: 4.33071in; height: 2.43475in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Abra el armario, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre sus puertas. En la barra lateral derecha, verifique cu&#xE1;les EPI deben ser usados en este experimento.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot02.jpg" style="width: 4.33071in; height: 2.43475in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Seleccione los EPI necesarios para la realizaci&#xF3;n del experimento. Pulse con el bot&#xF3;n izquierdo del rat&#xF3;n sobre los mismos. En este experimento ser&#xE1;n necesarios chaleco, m&#xE1;scara y guantes.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot03.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Luego de seleccionar todos los &#xED;tems, cierre el armario. Pulse con el bot&#xF3;n izquierdo del rat&#xF3;n sobre las puertas para cerrarlo.</p>
<p><br></p>
<h3 id="realizando-la-prueba-de-la-catalasa-1" class="unnumbered">2. REALIZANDO LA PRUEBA DE LA CATALASA</h3>
<p>Cambie la visualizaci&#xF3;n para el mechero de Bunsen. Para ello, pulse sobre opci&#xF3;n &#x201C;Mechero de Bunsen&#x201D; o accione el atajo &#x201C;Alt+2&#x201D; para cambiar la visualizaci&#xF3;n.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot04.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Abra la v&#xE1;lvula del gas. Pulse con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la v&#xE1;lvula para permitir el pasaje del gas.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot05.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Configure la llama. Pulse con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el mechero de Bunsen. Observe que aparecer&#xE1; un control.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot06.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>A continuaci&#xF3;n, encienda el mechero de Bunsen. Pulse con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el encendedor.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot07.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Para facilitar la visualizaci&#xF3;n, cambie la c&#xE1;mara para &#x201C;Muestras&#x201D;, &#x201C;Alt+4&#x201D;.</p>
<p>Deposite una gota de H <sub> 2 </sub> O <sub> 2 </sub> en la l&#xE1;mina. En esta prueba ser&#xE1;n testeadas 2 colonias para obtenci&#xF3;n de un resultado positivo y otro negativo. Pulse con el bot&#xF3;n derecho del rat&#xF3;n sobre el cuentagotas y seleccione la l&#xE1;mina a la cual desea adicionar el per&#xF3;xido de hidr&#xF3;geno.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot08.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Esterilice el asa. Pulse con el bot&#xF3;n derecho del rat&#xF3;n sobre la misma.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot09.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>A continuaci&#xF3;n, prepare la muestra de <em> Staphylococcus aureus </em> para la recolecci&#xF3;n. Pulse con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la placa de cultivo conteniendo la colonia.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot10.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Recolecte la muestra. Pulse con el bot&#xF3;n izquierdo del asa para recolectar la muestra.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot11.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Retorne a placa de cultivo para la mesa. Pulse con el bot&#xF3;n izquierdo del rat&#xF3;n sobre ella.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot12.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Deposite la muestra en la l&#xE1;mina. Pulse con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el asa y, a continuaci&#xF3;n, seleccione la l&#xE1;mina que desea colocar la muestra. Debe ser una de las dos conteniendo el H <sub> 2 </sub> O <sub> 2 </sub> .</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot13.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Esterilice nuevamente la l&#xE1;mina, repitiendo el mismo proceso mostrado anteriormente.</p>
<p>A continuaci&#xF3;n, prepare el cultivo de <em> Enterococcus faecalis </em> para la recolecci&#xF3;n. Pulse con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la respectiva placa de cultivo.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot14.jpg" style="width: 4.33071in; height: 2.43475in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Repita el proceso anterior de recolecci&#xF3;n. Despu&#xE9;s, deposite la muestra em la otra l&#xE1;mina conteniendo la soluci&#xF3;n de H <sub> 2 </sub> O <sub> 2 </sub> .</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot15.jpg" style="width: 4.33071in; height: 2.43475in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Para facilitar la percepci&#xF3;n del resultado, altere la c&#xE1;mara para las l&#xE1;minas de lectura &#x201C;Alt+5&#x201D;. Observe y anote sus impresiones.</p>
<p><br></p>
<h3 id="realizando-la-prueba-de-coagulasa-en-tubo" class="unnumbered">3. REALIZANDO LA PRUEBA DE COAGULASA EN TUBO</h3>
<p>Con el mechero de Bunsen ya encendido, esterilice el asa. A continuaci&#xF3;n, prepare el cultivo de <em> Staphylococcus aureus </em> para la recolecci&#xF3;n. Pulse con el bot&#xF3;n izquierdo del rat&#xF3;n sobre a placa de cultivo conteniendo la muestra.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot16.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Recolecte la muestra. Pulse con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el asa para realizar la recolecci&#xF3;n.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot17.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Retorne a placa de cultivo para la mesa. Pulse con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la placa de cultivo para retornar.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot18.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva el tubo de recolecci&#xF3;n conteniendo plasma para el mechero de Bunsen. Cambie la visualizaci&#xF3;n para &#x201C;General&#x201D;, &#x201C;Alt+1&#x201D;. Pulse con el bot&#xF3;n derecho del rat&#xF3;n en el conjunto de tubos y seleccione el tubo que desea mover.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot19.jpg" style="width: 4.33071in; height: 2.43475in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Coloque la muestra en el tubo de recolecci&#xF3;n. Pulse con el bot&#xF3;n izquierdo del rat&#xF3;n en el asa y seleccione la opci&#xF3;n &#x201C;En el tubo de recolecci&#xF3;n&#x201D;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot20.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Retorne el tubo de l para a mesa. Pulse con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el tubo.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot21.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Abra la estufa. Mude la visualizaci&#xF3;n para la estufa, &#x201C;Alt+7&#x201D;. Pulse con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la puerta de la estufa para abrir.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot22.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva el tubo de recolecci&#xF3;n para el interior de la estufa. Pulse con el bot&#xF3;n derecho del rat&#xF3;n sobre el conjunto de tubos de recolecci&#xF3;n y seleccione la opci&#xF3;n &#x201C;Colocar en la estufa&#x201D;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot23.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Cierre la puerta, pulsando con el bot&#xF3;n izquierdo sobre ella. Dejar en incubaci&#xF3;n durante 24 horas. Pulse con el bot&#xF3;n derecho del rat&#xF3;n sobre la puerta de la estufa para aguardar 24 horas. Note que un cron&#xF3;metro aparecer&#xE1; em la pantalla. Usted podr&#xE1; acelerar la velocidad.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot24.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Transcurrido el tiempo, retire el tubo de recolecci&#xF3;n de la estufa. Primeramente, abra la puerta. Pulse con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la puerta para abrir.</p>
<p>A continuaci&#xF3;n, pulse con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el tubo de recolecci&#xF3;n para retirarlo de la estufa.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot25.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Cierre la puerta de la estufa, pulse con el bot&#xF3;n izquierdo del rat&#xF3;n sobre ella.</p>
<p>A continuaci&#xF3;n, cambie la visualizaci&#xF3;n para &#x201C;Tubo de ensayo&#x201D;, &#x201C;Alt+6&#x201D; para mayores detalles.</p>
<h3 id="realizando-la-prueba-de-coagulasa-en-la-l&#xE1;mina-1" class="unnumbered">4. REALIZANDO LA PRUEBA DE COAGULASA EN LA L&#xC1;MINA</h3>
<p>Inicialmente, para evitar contaminaci&#xF3;n, remueva el contenido de las l&#xE1;minas. Pulse con el bot&#xF3;n derecho del rat&#xF3;n sobre la l&#xE1;mina y el contenido ser&#xE1; removido.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot26.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>A continuaci&#xF3;n, mueva la micropipeta para el pote del reactivo del l&#xE1;tex. Pulse con el bot&#xF3;n derecho del rat&#xF3;n sobre la micropipeta y seleccione la opci&#xF3;n &#x201C;Recolectar reactivo del L&#xE1;tex&#x201D;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot27.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Presione el pist&#xF3;n/&#xE9;mbolo de la micropipeta. Pulse con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el pist&#xF3;n.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot28.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Inserte la micropipeta en el frasco. Pulse con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la micropipeta para insertar.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot29.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Recolecte una muestra. Pulse con el bot&#xF3;n derecho del rat&#xF3;n sobre el pist&#xF3;n de la micropipeta.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot30.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Retire la micropipeta del frasco, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre ella. A continuaci&#xF3;n, mueva la micropipeta para el soporte. Pulse sobre ella con el bot&#xF3;n derecho del rat&#xF3;n.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot31.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva la micropipeta para la l&#xE1;mina. Pulse con el bot&#xF3;n derecho del rat&#xF3;n sobre la micropipeta y seleccione la opci&#xF3;n &#x201C;Colocar en la l&#xE1;mina de lectura 3&#x201D;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot32.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Deposite la muestra del l&#xE1;tex sobre la l&#xE1;mina. Pulse con el bot&#xF3;n izquierdo sobre el pist&#xF3;n o &#xE9;mbolo.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot33.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Retorne la micropipeta para el suporte. Pulse con el bot&#xF3;n derecho del rat&#xF3;n sobre la micropipeta.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot34.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Cambie la punta de la micropipeta. Pulse con el bot&#xF3;n derecho del rat&#xF3;n sobre la micropipeta y seleccione la opci&#xF3;n &#x201C;Cambiar punta&#x201D;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot35.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>A continuaci&#xF3;n, repita el mismo procedimiento realizado anteriormente para depositar la muestra de l&#xE1;tex en cada una de las 4 l&#xE1;minas.</p>
<p>Luego de depositar la muestra de l&#xE1;tex en las l&#xE1;minas necesarias, deposite muestras de la soluci&#xF3;n salina. Todo el procedimiento es semejante al explicado anteriormente. Tambi&#xE9;n se debe agregar esa soluci&#xF3;n en 4 l&#xE1;minas.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot36.jpg" style="width: 4.33071in; height: 2.43475in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Despu&#xE9;s de haber adicionado soluci&#xF3;n salina em las 4 l&#xE1;minas, cambie la punta. Es indispensable anotar cu&#xE1;les l&#xE1;minas ser&#xE1;n las de prueba, cu&#xE1;l ser&#xE1; la del control positivo y cual ser&#xE1; control negativo. Deposite una muestra del control positivo en una l&#xE1;mina. El proceso de recolecci&#xF3;n, transporte y dep&#xF3;sito en la l&#xE1;mina es an&#xE1;logo a lo que ya fue expuesto.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot37.jpg" style="width: 4.33071in; height: 2.43475in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Adicione ahora una muestra del control negativo en otra l&#xE1;mina. Repita el procedimiento ya visto.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot38.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Esparza las soluciones de las 2 l&#xE1;minas conteniendo los controles. Pulse con el bot&#xF3;n derecho del rat&#xF3;n sobre el pote con los cotonetes o hisopos. A continuaci&#xF3;n, seleccione qu&#xE9; l&#xE1;mina desea homogeneizar.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot39.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Prepare la muestra para la recolecci&#xF3;n. En este caso, la muestra usada deber&#xE1; ser la <em> Staphylococcus aureus </em> . Pulse con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la placa de cultivo conteniendo esa muestra.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot40.jpg" style="width: 4.33071in; height: 2.43475in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Recoja la muestra y depos&#xED;tela en las l&#xE1;minas conteniendo tan solo el l&#xE1;tex y la soluci&#xF3;n salina. Pulse con el bot&#xF3;n izquierdo del rat&#xF3;n en el asa ya esterilizada y, a continuaci&#xF3;n, pulse nuevamente con el bot&#xF3;n izquierdo del rat&#xF3;n para seleccionar la l&#xE1;mina a la cual la muestra deber&#xE1; ser agregada. Para mejor percepci&#xF3;n, mude la visualizaci&#xF3;n para &#x201C;L&#xE1;minas de lectura&#x201D;, &#x201C;Alt+5&#x201D;. Observe y anote sus impresiones.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot41.jpg" style="width: 4.33071in; height: 2.43475in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3 id="realizando-la-prueba-de-la-novobiocina-1">5. REALIZANDO LA PRUEBA DE LA NOVOBIOCINA</h3>
<p>Inicialmente, prepare la muestra de <em> Staphylococcus saprophyticus </em> para la recolecci&#xF3;n.</p>
<p>A continuaci&#xF3;n, recolecte la muestra. Con la pinza ya esterilizada, pulse con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el asa para recolectar la muestra.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot42.jpg" style="width: 4.33071in; height: 2.43475in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Devuelva la placa de cultivo conteniendo la muestra para la mesada. Pulse con el bot&#xF3;n izquierdo del rat&#xF3;n sobre ella. A continuaci&#xF3;n, mueva la placa de cultivo para el mechero de Bunsen. Primeramente, cambie la visualizaci&#xF3;n para &#x201C;General&#x201D;, &#x201C;Alt+1&#x201D;. Despu&#xE9;s, pulse con el bot&#xF3;n derecho del rat&#xF3;n sobre la placa y seleccione la opci&#xF3;n &#x201C;Colocar en el mechero de Bunsen&#x201D;</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot43.jpg" style="width: 4.33071in; height: 2.43475in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Deposite la muestra en la placa de cultivo. Pulse con el bot&#xF3;n izquierdo del rat&#xF3;n y seleccione la opci&#xF3;n &#x201C;En la placa de cultivo&#x201D;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot44.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Adicione o disco de Novobiocina en la placa. Pulse con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la pinza.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot45.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Retorne la placa de cultivo conteniendo el agar sangre para la mesa. Pulse con el bot&#xF3;n izquierdo del rat&#xF3;n sobre ella.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot46.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Lleve la placa de cultivo para la estufa. Primeramente, pulse con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la puerta de la estufa para abrir. A continuaci&#xF3;n, pulse con el bot&#xF3;n derecho del rat&#xF3;n en la placa de cultivo y seleccione la opci&#xF3;n &#x201C;Colocar en la estufa&#x201D;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot47.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Incube por 24 horas. Inicialmente, cierre la puerta de la estufa. Pulse con el bot&#xF3;n izquierdo del rat&#xF3;n para cerrar. Enseguida, pulse con el bot&#xF3;n derecho del rat&#xF3;n sobre la puerta de la estufa para aguardar el tiempo. Observe que aparecer&#xE1; un cron&#xF3;metro en la pantalla. Usted puede aumentar la velocidad del recuento.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot48.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Transcurrido el tiempo, retire la placa de cultivo del interior de la estufa. Primeramente, abra la puerta. Pulse con el bot&#xF3;n izquierdo del rat&#xF3;n para abrir. A continuaci&#xF3;n, pulse con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la placa para removerla.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot49.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva la placa de cultivo para el mechero de Bunsen para observar el resultado. Pulse sobre placa de cultivo con el bot&#xF3;n derecho del rat&#xF3;n y seleccione la opci&#xF3;n &#x201C;Colocar en el mechero de Bunsen&#x201D;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/172609/images/rot50.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Para una mejor percepci&#xF3;n del resultado, altere la visualizaci&#xF3;n para &#x201C;Inoculaci&#xF3;n y recolecci&#xF3;n de muestra&#x201D;, &#x201C;Alt+3&#x201D;.</p>
<p>Observe y anote sus impresiones.</p>
<p style="text-align: justify;"><br></p>
<h3 id="analizando-los-resultados">6. ANALIZANDO LOS RESULTADOS</h3>
<p>Siga para la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de Resultados&#x201D;, en esta gu&#xED;a, y responda de acuerdo con lo que fue observado en el experimento.</p>
<p style="text-align: justify;"><br></p>
<h3 id="finalizando-el-experimento-1">7. FINALIZANDO EL EXPERIMENTO</h3>
<p>Retorne todos &#xED;tems utilizados para la mesada, esterilice el asa, apague el mechero de Bunsen y remueva el contenido de las l&#xE1;minas, placa de cultivo y tubos de recolecci&#xF3;n.</p>
</div>
</div>
</div>
</div>