<div style="text-align: justify;">
<h1 id="descripci&#xF3;n-del-laboratorio" class="algetec_h1">DESCRIPCI&#xD3;N DEL LABORATORIO</h1>
<h2 id="materiales-necesarios" class="algetec_h2 reset">MATERIALES NECESARIOS</h2>
<ul class="algetec_ul">
<li class="algetec_li">
<p class="algetec_p">Estufa;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Mechero de Bunsen;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Encendedor;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Asa de inoculaci&#xF3;n;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Placas de Petri;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Pinza;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Tubos de recolecci&#xF3;n;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Bacitracina y SXT.</p>
</li>
</ul>
<h2 class="algetec_h2">PROCEDIMIENTOS</h2>
<h3 id="seguridad-del-experimento" class="algetec_h3 reset">SEGURIDAD DEL EXPERIMENTO</h3>
<p class="algetec_p">Usa los equipamientos de protecci&#xF3;n individual localizados en el &#x201C;Armario de EPI&#x201D;.</p>
<h3 id="observando-los-cultivos-bacteriol&#xF3;gicos" class="algetec_h3">OBSERVANDO LOS CULTIVOS BACTERIOL&#xD3;GICOS</h3>
<p class="algetec_p">La mesada se encuentra limpia con soluci&#xF3;n de hipoclorito al 1% y alcohol al 70%.</p>
<p class="algetec_p">Inicia el procedimiento encendiendo el mechero de Bunsen. Enseguida, observa los cultivos bacteriol&#xF3;gicos. Analiza las estructuras y anota tus impresiones.</p>
<h3 id="realizando-la-prueba-de-la-bacitracina-y-sxt" class="algetec_h3">REALIZANDO LA PRUEBA DE LA BACITRACINA Y SXT</h3>
<p class="algetec_p">Con el mechero de Bunsen ya encendido, esteriliza el asa de inoculaci&#xF3;n. Enseguida, prepara el cultivo de <em>Streptococcus pyogenes</em> para la recolecci&#xF3;n. Mueve la placa de cultivo conteniendo el agar sangre para el mechero de Bunsen. Agrega una medida de la colonia a la placa de cultivo. Enseguida, adiciona la bacitracina y el SXT. Incuba por 24 horas a 35 &#xB0;C en la estufa y observa el resultado.</p>
<h3 id="realizando-la-identificaci&#xF3;n-de-enterococcus" class="algetec_h3">REALIZANDO LA IDENTIFICACI&#xD3;N DE <em>ENTEROCOCCUS</em></h3>
<p class="algetec_p">Con el mechero de Bunsen ya encendido, esteriliza el asa de inoculaci&#xF3;n. A continuaci&#xF3;n, prepara el cultivo de <em>Entrerococcus faecalis</em> para la recolecci&#xF3;n. Mueve el tubo de recolecci&#xF3;n conteniendo bilis esculina para el mechero de Bunsen. Adiciona una medida de la colonia en el tubo de recolecci&#xF3;n. Enseguida, adiciona una muestra del mismo cultivo en el tubo de recolecci&#xF3;n que contiene el caldo con elevados niveles de cloruro (<em>hiperclorado</em> en espa&#xF1;ol). Incuba durante 24 horas a 35 &#xB0;C en la estufa y observa el resultado.</p>
<h3 id="evaluando-los-resultados" class="algetec_h3">EVALUANDO LOS RESULTADOS</h3>
<p class="algetec_p">Contin&#xFA;a en la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de Resultados&#x201D;, en esta gu&#xED;a, y responde de acuerdo con lo que se observ&#xF3; en los experimentos.</p>
<h3 id="finalizando-el-experimento" class="algetec_h3">FINALIZANDO EL EXPERIMENTO</h3>
<p class="algetec_p">Devuelve todos los &#xED;tems utilizados para la mesada, esteriliza el asa y apaga el mechero de Bunsen.</p>
<p class="algetec_p" style="text-align: justify;"><br></p>
<h1 id="evaluaci&#xF3;n-de-los-resultados" class="algetec_h1">EVALUACI&#xD3;N DE LOS RESULTADOS</h1>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;l es la diferencia entre el resultado obtenido en el tubo de recolecci&#xF3;n que contiene bilis esculina y el que contiene el caldo con niveles elevados de cloruro <em>(hiperclorado)</em>? Explica la raz&#xF3;n para esa diferencia.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;Qu&#xE9; se espera observar agregando la bacitracina y el STX en la placa de cultivo?</p>
</li>
</ol>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<p class="algetec_p"><br></p>
<h2 id="seguridad-del-experimento-1" class="algetec_h2 reset">SEGURIDAD DEL EXPERIMENTO</h2>
<p class="algetec_p">Visualiza el armario de EPI, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la opci&#xF3;n &#x201C;EPI&#x201D; en el men&#xFA; lateral izquierdo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot01.jpg"></p>
<p class="algetec_p">Abre el armario. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre sus puertas. En la barra lateral derecha, verifica cu&#xE1;les EPI deben ser utilizados en este experimento.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot02.jpg"></p>
<p class="algetec_p">Selecciona los EPI necesarios para la realizaci&#xF3;n del experimento. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre ellos. En este experimento ser&#xE1;n necesarios bata, tapabocas y guantes.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot03.jpg"></p>
<p class="algetec_p">Luego de seleccionar todos los &#xED;tems, cierra el armario. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre las puertas para cerrar.</p>
<p class="algetec_p"><br></p>
<h2 id="observando-las-culturas-bacteriol&#xF3;gicas" class="algetec_h2">OBSERVANDO LAS CULTURAS BACTERIOL&#xD3;GICAS</h2>
<p class="algetec_p">Cambia la visualizaci&#xF3;n para el mechero de Bunsen. Para esto, pulsa en la opci&#xF3;n &#x201C;Mechero de Bunsen&#x201D; o acciona el atajo &#x201C;Alt+2&#x201D; para cambiar la visualizaci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot04.jpg"></p>
<p class="algetec_p">Abre la v&#xE1;lvula del gas. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la v&#xE1;lvula para permitir el paso del gas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot05.jpg"></p>
<p class="algetec_p">Configura la llama. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el mechero de Bunsen. Observa que aparecer&#xE1; un control.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot06.jpg"></p>
<p class="algetec_p">Enseguida, enciende el mechero de Bunsen. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el encendedor.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot07.jpg"></p>
<p class="algetec_p">Eval&#xFA;a los cultivos bacterianos moviendo las placas de cultivo para el mechero de Bunsen. Pulsa en la placa de cultivo con el bot&#xF3;n izquierdo del rat&#xF3;n. Para una mejor percepci&#xF3;n, cambia la visualizaci&#xF3;n para &#x201C;Inspeccionar Muestra&#x201D;, &#x201C;Alt+3&#x201D;. Observa y anota tus impresiones.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot08.jpg"></p>
<p class="algetec_p">Devuelve la placa de cultivo a la mesa. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre ella. Enseguida, repite el mismo procedimiento para observar la otra muestra bacteriana. Observa y anota tus impresiones.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot09.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="realizando-la-prueba-de-la-bacitracina-y-sxt-1" class="algetec_h2">REALIZANDO LA PRUEBA DE LA BACITRACINA Y SXT</h2>
<p class="algetec_p">Con el mechero de Bunsen ya encendido, esteriliza el asa de inoculaci&#xF3;n. Pulsa con el bot&#xF3;n derecho del mouse sobre ella.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot10.jpg"></p>
<p class="algetec_p">Enseguida, prepara el cultivo de <em>Streptococcus Pyogenes</em> para la recolecci&#xF3;n. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la placa de cultivo que contiene la muestra.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot11.jpg"></p>
<p class="algetec_p">Recolecta la muestra. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el asa para realizar la recolecci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot12.jpg"></p>
<p class="algetec_p">Devuelve la placa de cultivo que contiene la muestra bacteriana para la mesada. Pulsa en la placa con el bot&#xF3;n izquierdo del rat&#xF3;n.</p>
<p class="algetec_p">Enseguida, mueve la placa de cultivo con agar sangre para el mechero de Bunsen. Cambia la visualizaci&#xF3;n para &#x201C;General&#x201D;, &#x201C;Alt+1&#x201D;. Pulsa con el bot&#xF3;n derecho del mouse sobre la placa y selecciona la opci&#xF3;n &#x201C;Colocar en el mechero de Bunsen&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot13.jpg"></p>
<p class="algetec_p">Coloca la muestra en la placa de cultivo. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n en el asa y selecciona la opci&#xF3;n &#x201C;En la placa de cultivo&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot14.jpg"></p>
<p class="algetec_p">Cambia la visualizaci&#xF3;n para &#x201C;General&#x201D;, &#x201C;Alt+1&#x201D;.</p>
<p class="algetec_p">Coloca la bacitracina en la placa de cultivo. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la pinza.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot15.jpg"></p>
<p class="algetec_p">Ahora, coloca el SXT en la placa de cultivo. Pulsa con el bot&#xF3;n derecho del mouse sobre la pinza.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot16.jpg"></p>
<p class="algetec_p">Devuelve la placa de cultivo a la mesa. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la placa.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot17.jpg"></p>
<p class="algetec_p">Abre la estufa. Cambia la visualizaci&#xF3;n para la estufa, &#x201C;Alt+7&#x201D;. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la puerta de la estufa para abrirla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot18.jpg"></p>
<p class="algetec_p">Mueve la placa de cultivo para el interior de la estufa. Pulsa con el bot&#xF3;n derecho del mouse sobre la placa de cultivo y selecciona la opci&#xF3;n &#x201C;Colocar en la estufa&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot19.jpg"></p>
<p class="algetec_p">Cierra la puerta y conecta la estufa. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la puerta para cerrarla. Nuevamente, con el bot&#xF3;n izquierdo del rat&#xF3;n, pulsa en el bot&#xF3;n correspondiente.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot20.jpg"></p>
<p class="algetec_p">Encuba por 24 horas. Pulsa con el bot&#xF3;n derecho del mouse sobre la puerta de la estufa para esperar 24 horas. Observa que un cron&#xF3;metro aparecer&#xE1; en la pantalla. Podr&#xE1;s acelerar la velocidad.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot21.jpg"></p>
<p class="algetec_p">Transcurrido el tiempo, retira la placa de cultivo de la estufa. Primero, abre la puerta. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la puerta para abrirla.</p>
<p class="algetec_p">Enseguida, pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la placa de cultivo para retirarla de la estufa.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot22.jpg"></p>
<p class="algetec_p">Cierra la puerta de la estufa, pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre ella.</p>
<p class="algetec_p">Enseguida, mueve la placa de cultivo para el mechero de Bunsen y analiza el resultado. Para una mejor percepci&#xF3;n, cambia la visualizaci&#xF3;n para &#x201C;Inspeccionar la muestra&#x201D;, &#x201C;Alt+3&#x201D;. Anota tus impresiones.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">REALIZANDO IDENTIFICACI&#xD3;N DE ENTEROCOCCUS</h2>
<p class="algetec_p">Con el mechero de Bunsen ya encendido, esteriliza el asa.</p>
<p class="algetec_p">Enseguida, prepara el cultivo de <em>Enterococcus faecalis</em> para la recolecci&#xF3;n. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la placa de cultivo que contiene la muestra.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot23.jpg"></p>
<p class="algetec_p">Recoge la muestra. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el asa para realizar la recolecci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot24.jpg"></p>
<p class="algetec_p">Devuelve la placa de cultivo a la mesa. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la placa de cultivo para devolverla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot25.jpg"></p>
<p class="algetec_p">Mueve el tubo de recolecci&#xF3;n que contiene la bilis esculina para el mechero de Bunsen. Cambia la visualizaci&#xF3;n a &#x201C;General&#x201D;, &#x201C;Alt+1&#x201D;. Pulsa con el bot&#xF3;n derecho del mouse en el conjunto de tubos y selecciona el tubo que deseas mover.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot26.jpg"></p>
<p class="algetec_p">Coloca la muestra en el tubo de recolecci&#xF3;n. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n en el asa y selecciona la opci&#xF3;n &#x201C;En el tubo de recolecci&#xF3;n&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot27.jpg"></p>
<p class="algetec_p">Devuelve el tubo de recolecci&#xF3;n a la mesa. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el tubo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot28.jpg"></p>
<p class="algetec_p">Repite todo el procedimiento de recolecci&#xF3;n anterior y deposita una muestra de <em>Enterococcus faecalis</em> en el tubo de recolecci&#xF3;n que contiene el caldo con niveles elevados de cloruro (<em>hiperclorado).</em></p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot29.jpg"></p>
<p class="algetec_p">Abre la estufa. Cambia la visualizaci&#xF3;n a &#x201C;Estufa&#x201D;, &#x201C;Alt+7&#x201D;. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la puerta de la estufa para abrirla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot30.jpg"></p>
<p class="algetec_p">Mueve los tubos de recolecci&#xF3;n para el interior de la estufa. Pulsa con el bot&#xF3;n derecho del mouse sobre el conjunto de tubos de recolecci&#xF3;n y selecciona la opci&#xF3;n &#x201C;Colocar en la estufa&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot31.jpg"></p>
<p class="algetec_p">Cierra la puerta y enciende la estufa. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la puerta para cerrarla. Nuevamente, con el bot&#xF3;n izquierdo del rat&#xF3;n, pulsa en el bot&#xF3;n correspondiente.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot32.jpg"></p>
<p class="algetec_p">Encuba durante 24 horas. Pulsa con el bot&#xF3;n derecho del mouse sobre la puerta de la estufa para esperar 24 horas. Notar&#xE1;s que un cron&#xF3;metro aparece en la pantalla. Podr&#xE1;s acelerar la velocidad.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot33.jpg"></p>
<p class="algetec_p">Transcurrido el tiempo, retira el tubo de recolecci&#xF3;n de la cabina. Primero, abre la puerta. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la puerta para abrirla.</p>
<p class="algetec_p">Enseguida, pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el tubo de recolecci&#xF3;n para retirarlo de la estufa.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172623/1cd07b8c-1bcc-4b14-99b2-2e5fb6aaf522/media/rot34.jpg"></p>
<p class="algetec_p">Cierra la puerta de la estufa, pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre ella.</p>
<p class="algetec_p">Enseguida, cambia la visualizaci&#xF3;n para &#x201C;Tubo de recolecci&#xF3;n&#x201D;, &#x201C;Alt+6&#x201D; para una mejor percepci&#xF3;n.</p>
<p class="algetec_p"><br></p>
<h2 id="analizando-los-resultados" class="algetec_h2">ANALIZANDO LOS RESULTADOS</h2>
<p class="algetec_p">Contin&#xFA;a en la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de Resultados&#x201D;, en esta gu&#xED;a, y responde de acuerdo con lo que se observ&#xF3; en el experimento.</p>
<p class="algetec_p"><br></p>
<h2 id="finalizando-el-experimento-1" class="algetec_h2">FINALIZANDO EL EXPERIMENTO</h2>
<p class="algetec_p">Devuelve todos los implementos para la mesada, esteriliza el asa y apaga el mechero de Bunsen.</p>
</div>