<div style="text-align: justify;">
<h1 id="descripci&#xF3;n-de-laboratorio" class="algetec_h1">DESCRIPCI&#xD3;N DE LABORATORIO</h1>
<p style="text-align: justify;"><br></p>
<h2 class="algetec_h2">MATERIALES NECESARIOS</h2>
<ul class="algetec_ul">
<li class="algetec_li">
<p class="algetec_p">Estufa;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Mufla;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Bloque digestor;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Balanza anal&#xED;tica;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Probeta;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Beaker;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Vaso digestor;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Papel tornasol;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Crisol de porcelana;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Mortero;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Filtro;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Embudo Buchner;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Esp&#xE1;tula de metal;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Antiespumante;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Alcohol et&#xED;lico;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xC9;ter;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Soluci&#xF3;n de &#xE1;cido sulf&#xFA;rico;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Soluci&#xF3;n de hidr&#xF3;xido de sodio.</p>
</li>
</ul>
<p style="text-align: justify;"><br></p>
<h2 class="algetec_h2">PROCEDIMIENTOS</h2>
<h3 class="algetec_h3 reset">SEGURIDAD DEL EXPERIMENTO</h3>
<p class="algetec_p">Coloca los equipamientos de protecci&#xF3;n individual localizados no &#x201C;Armario de EPI&#x201D;.</p>
<h3 class="algetec_h3">PREPARANDO LA MUESTRA</h3>
<p class="algetec_p">Inicialmente, pesa de 2 a 3 g de la muestra que ser&#xE1; utilizada en esta pr&#xE1;ctica. Luego con el auxilio de la esp&#xE1;tula, vierte la muestra en el Vaso digestor.</p>
<h3 class="algetec_h3">REALIZANDO LA DIGESTI&#xD3;N &#xC1;CIDA</h3>
<p class="algetec_p">Agrega la soluci&#xF3;n de &#xE1;cido sulf&#xFA;rico al Vaso digestor. A continuaci&#xF3;n, transfi&#xE9;relo para el bloque digestor. La digesti&#xF3;n debe realizarse durante 30 minutos. Cada 10 minutos, agrega agua para completar el volumen de 200 mL en el recipiente dosificador. Luego de realizar la digesti&#xF3;n &#xE1;cida, realiza la filtraci&#xF3;n. Lava sucesivamente con agua destilada en ebullici&#xF3;n. <strong> Ese proceso debe repetirse hasta alcanzar la neutralizaci&#xF3;n. O sea, hasta que la prueba con el papel tornasol no altere su coloraci&#xF3;n. </strong> Finalmente, transfiere el material que qued&#xF3; retenido en el filtro para el Vaso digestor.</p>
<h3 class="algetec_h3">REALIZANDO LA DIGESTI&#xD3;N B&#xC1;SICA</h3>
<p class="algetec_p">Transfiere aproximadamente 200 mL de la soluci&#xF3;n de hidr&#xF3;xido de sodio para el Vaso digestor. A continuaci&#xF3;n, realiza la digesti&#xF3;n b&#xE1;sica, siguiendo los mismos principios de la digesti&#xF3;n &#xE1;cida y lavando el material con agua destilada en caliente. Con el Vaso digestor ya en la mesa, realiza el test de neutralidad. Pesa el filtro, anote el valor. Filtra los residuos de fibras y minerales. Lava el</p>
<p class="algetec_p">material con 20 mL de alcohol et&#xED;lico y, a continuaci&#xF3;n, con 10 mL de &#xE9;ter.</p>
<h3 class="algetec_h3">OBTENIENDO EL RESULTADO</h3>
<p class="algetec_p">Transfiere el filtro para la estufa que debe ser calentada a 105&#xB0;C. A seguir, realiza la calcinaci&#xF3;n en mufla a 600 &#xB0;C durante una hora, cuando toda la fibra es oxidada, restando solamente minerales. Retira el crisol de la mufla y pesa.</p>
<h3 class="algetec_h3">EVALUANDO LOS RESULTADOS</h3>
<p class="algetec_p">Sigue para la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de los Resultados&#x201D;, en esta gu&#xED;a, y responde de acuerdo con lo que hayas observado en los experimentos.</p>
<h3 class="algetec_h3">FINALIZANDO EL EXPERIMENTO</h3>
<p class="algetec_p">Realiza la limpieza de todos los materiales utilizados, vac&#xED;a y retira el contenido.</p>
<p class="algetec_p" style="text-align: justify;"><br></p>
<h1 id="evaluaci&#xF3;n-de-los-resultados" class="algetec_h1">EVALUACI&#xD3;N DE LOS RESULTADOS</h1>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;l es la importancia del an&#xE1;lisis de fibras de los alimentos?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;l es el valor de fibra bruta obtenido para la muestra analizada?</p>
</li>
</ol>
<h1 class="algetec_h1"><br></h1>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<p style="text-align: justify;"><br></p>
<h2 class="algetec_h2 reset">SEGURIDAD DEL EXPERIMENTO</h2>
<p class="algetec_p">Visualiza el armario de EPI, accediendo a la c&#xE1;mara &#x201C;Armario de EPI&#x201D;, pulsando con el bot&#xF3;n izquierdo del mouse sobre el men&#xFA; lateral izquierdo o &#x201C;Alt+8&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot01.jpg"></p>
<p class="algetec_p">Abre el armario, pulsando con el bot&#xF3;n izquierdo del mouse sobre sus puertas. En la barra lateral derecha, verifica qu&#xE9; EPI deben ser usados en este experimento.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot02.jpg"></p>
<p class="algetec_p">Selecciona los EPI necesarios para la realizaci&#xF3;n del experimento, pulsando con el bot&#xF3;n izquierdo del mouse sobre los mismos. Aqu&#xED;, ser&#xE1;n necesarios guardapolvo/delantal, anteojos y guantes.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot03.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2">PREPARANDO LA MUESTRA</h2>
<p class="algetec_p">Cambia la visualizaci&#xF3;n para la balanza. Para ello, pulsa en la opci&#xF3;n &#x201C;Balanza&#x201D; o acciona el atajo &#x201C;Alt+2&#x201D; para cambiar la visualizaci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot04.jpg"></p>
<p class="algetec_p">Inicialmente, conecta la balanza. Pulsa con el bot&#xF3;n izquierdo del mouse sobre el bot&#xF3;n</p>
<p class="algetec_p">&#x201C;conecta/desconecta&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot05.jpg"></p>
<p class="algetec_p">Mueve la placa de Petri para la balanza. Pulsa con el bot&#xF3;n derecho del mouse en la placa de Petri y selecciona la opci&#xF3;n &#x201C;Mover para la balanza&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot06.jpg"></p>
<p class="algetec_p">Coloca la balanza en cero. Pulsa con el bot&#xF3;n izquierdo del mouse sobre el bot&#xF3;n de la TARA.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot07.jpg"></p>
<p class="algetec_p">Mueve la esp&#xE1;tula para la balanza. Pulsa con el bot&#xF3;n derecho del mouse sobre la esp&#xE1;tula y selecciona la opci&#xF3;n &#x201C;Mover para la balanza&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot08.jpg"></p>
<p class="algetec_p">Posiciona el mortero conteniendo la muestra en la balanza. Pulsa con el bot&#xF3;n derecho del mouse sobre el mortero o vasija y selecciona la opci&#xF3;n &#x201C;Mueve para la mesa&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot09.jpg"></p>
<p class="algetec_p">Pesa de 2 a 3 g de la muestra. Pulsa con o bot&#xF3;n izquierdo del mouse sobre la esp&#xE1;tula y efect&#xFA;a la lectura del valor que se est&#xE1; adicionando a trav&#xE9;s del visor de la balanza.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot10.jpg"></p>
<p class="algetec_p">Luego de pesar la muestra, retorna el mortero para la mesa. Pulsa con el bot&#xF3;n derecho del mouse sobre el mortero y selecciona la opci&#xF3;n &#x201C;Mover para la mesa&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot11.jpg"></p>
<p class="algetec_p">Mueve la placa de Petri conteniendo la muestra para el Vaso digestor. Pulsa en la placa de Petri con el bot&#xF3;n derecho del mouse y selecciona la opci&#xF3;n &#x201C;Mover para el Vaso digestor&#x201D;.</p>
<p class="algetec_p">Mueve la esp&#xE1;tula para el Vaso digestor. Haz clic sobre la esp&#xE1;tula con el bot&#xF3;n derecho del mouse y selecciona la opci&#xF3;n &#x201C;Mover para el Vaso digestor&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot12.jpg"></p>
<p class="algetec_p">Cambia la visualizaci&#xF3;n para el Vaso digestor, &#x201C;Alt+3&#x201D;.</p>
<p class="algetec_p">Transfiere la muestra de la placa de Petri para el Vaso digestor. Pulsa con el bot&#xF3;n izquierdo del mouse sobre la esp&#xE1;tula.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot13.jpg"></p>
<p class="algetec_p">Retorna la placa de Petri y la esp&#xE1;tula para la mesa. Pulsa con el bot&#xF3;n derecho del mouse sobre el objeto y selecciona la opci&#xF3;n &#x201C;Mover para la mesa&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot14.jpg"></p>
<p class="algetec_p">Repite el mismo procedimiento con la esp&#xE1;tula. Adiciona 3 gotas de antiespumante en el Vaso digestor. Pulsa con el bot&#xF3;n izquierdo del mouse sobre el cuentagotas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot15.jpg"></p>
<h2 class="algetec_h2">REALIZANDO LA DIGESTI&#xD3;N &#xC1;CIDA</h2>
<p class="algetec_p">Adiciona ahora 200 mL de H2SO4 en el recipiente dosificador. Pulsa con el bot&#xF3;n izquierdo del mouse en la botella conteniendo la soluci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot16.jpg"></p>
<p class="algetec_p">Mueve el Vaso digestor para el bloque digestor. Pulsa con el bot&#xF3;n derecho del mouse sobre el recipiente dosificador y selecciona la opci&#xF3;n &#x201C;Realizar la digesti&#xF3;n&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot17.jpg"></p>
<p class="algetec_p">Cambia la visualizaci&#xF3;n para el bloque digestor, &#x201C;Alt+7&#x201D;.</p>
<p class="algetec_p">Inicia la digesti&#xF3;n. Haz clic en el bot&#xF3;n indicado con el bot&#xF3;n izquierdo del mouse.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot18.jpg"></p>
<p class="algetec_p">Pasados los 10 minutos iniciales, completa el volumen de 200 mL con agua. Haz clic en el beaker conteniendo agua con el bot&#xF3;n derecho del mouse y selecciona la opci&#xF3;n disponible.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot19.jpg"></p>
<p class="algetec_p">Repite los dos &#xFA;ltimos pasos dos veces m&#xE1;s. Luego de 3 digestiones de 10 minutos, el recipiente retornar&#xE1; autom&#xE1;ticamente para la mesa. Cambia la visualizaci&#xF3;n para el Vaso digestor, &#x201C;Alt+3&#x201D;. Mueve el filtro para el embudo Buchner. Pulsa con el bot&#xF3;n derecho del mouse sobre el filtro y selecciona la opci&#xF3;n &#x201C;Mover para el embudo&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot20.jpg"></p>
<p class="algetec_p">Conecta la bomba. Pulsa con el bot&#xF3;n izquierdo del mouse sobre el interruptor.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot21.jpg"></p>
<p class="algetec_p">Realiza la filtraci&#xF3;n. Pulsa con el bot&#xF3;n derecho del mouse sobre el Vaso digestor y selecciona la opci&#xF3;n &#x201C;Filtrar&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot22.jpg"></p>
<p class="algetec_p">Realiza el lavado con agua destilada. Haz clic en el beaker conteniendo agua con el bot&#xF3;n derecho del mouse y selecciona la opci&#xF3;n disponible.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot23.jpg"></p>
<p class="algetec_p">Realiza el test de pH. Pulsa con el bot&#xF3;n derecho sobre o papel tornasol azul y selecciona la opci&#xF3;n &#x201C;Medir pH&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot24.jpg"></p>
<p class="algetec_p">Observa el color del papel y sustit&#xFA;yelo. Pulsa con el bot&#xF3;n derecho del mouse sobre el paquete del papel tornasol y selecciona la &#x201C;Cambiar papel&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot25.jpg"></p>
<p class="algetec_p">Repite el procedimiento de lavado y medici&#xF3;n del pH hasta que el papel tornasol deje de modificar su coloraci&#xF3;n, comprobando la neutralidad.</p>
<p class="algetec_p">Transfiere el material retenido en el filtro para el Vaso digestor. Pulsa en el filtro con el bot&#xF3;n derecho del mouse y selecciona la opci&#xF3;n &#x201C;Transferir muestra para el recipiente&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot26.jpg"></p>
<p class="algetec_p">Descarta el filtro. Pulsa con el bot&#xF3;n derecho del mouse sobre el embudo y selecciona la opci&#xF3;n &#x201C;Descartar Filtro&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot27.jpg"></p>
<h2 class="algetec_h2">REALIZANDO LA DIGESTI&#xD3;N B&#xC1;SICA</h2>
<p class="algetec_p">Agrega el hidr&#xF3;xido de sodio en el bloque digestor. Haz clic en la botella que contiene la soluci&#xF3;n con el bot&#xF3;n izquierdo del mouse.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot28.jpg"></p>
<p class="algetec_p">Mueve el vaso digestor para el bloque digestor. Haz clic en el Vaso digestor, con el bot&#xF3;n derecho del mouse y selecciona la opci&#xF3;n &#x201C;Realizar digesti&#xF3;n&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot29.jpg"></p>
<p class="algetec_p">Cambia la visualizaci&#xF3;n para el bloque digestor, &#x201C;Alt+7&#x201D;.</p>
<p class="algetec_p">Inicia a digesti&#xF3;n. Pulsa el bot&#xF3;n izquierdo del mouse sobre el bot&#xF3;n indicado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot30.jpg"></p>
<p class="algetec_p">Este procedimiento sigue los mismos principios realizados en la digesti&#xF3;n &#xE1;cida. En caso que sea necesario, retorna al paso tres de esta gu&#xED;a y realiza el mismo procedimiento realizado anteriormente. Recuerda completar el volumen con agua destilada luego de las 2 primeras etapas de la digesti&#xF3;n. Al final, el Vaso digestor retornar&#xE1; autom&#xE1;ticamente para la mesada. Cambia la visualizaci&#xF3;n para la balanza, &#x201C;Alt+2&#x201D;. A continuaci&#xF3;n, col&#xF3;cala en cero. Para ello, pulsa con el bot&#xF3;n izquierdo del mouse en el respectivo bot&#xF3;n de la balanza.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot31.jpg"></p>
<p class="algetec_p">Pesa el filtro. Pulsa con el bot&#xF3;n derecho del mouse sobre el filtro y selecciona la opci&#xF3;n</p>
<p class="algetec_p">&#x201C;Mover para la balanza&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot32.jpg"></p>
<p class="algetec_p">Despu&#xE9;s de pesar, mueve el filtro para el embudo. Pulsa con el bot&#xF3;n derecho del mouse sobre el filtro y selecciona la opci&#xF3;n &#x201C;Mover para el embudo&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot33.jpg"></p>
<p class="algetec_p">Conecta la bomba. Pulsa con el bot&#xF3;n izquierdo del mouse sobre el bot&#xF3;n</p>
<p class="algetec_p">&#x201C;conecta/desconecta&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot34.jpg"></p>
<p class="algetec_p">Filtra el material contenido en el Vaso digestor. Pulsa en el recipiente con el bot&#xF3;n derecho del mouse y selecciona la opci&#xF3;n &#x201C;Filtrar&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot35.jpg"></p>
<p class="algetec_p">Lava con agua destilada. Pulsa con el bot&#xF3;n derecho del mouse sobre el beaker y selecciona a opci&#xF3;n disponible.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot36.jpg"></p>
<p class="algetec_p">Realiza el test con el papel tornasol. Pulsa con el bot&#xF3;n derecho del mouse sobre el paquete y selecciona la opci&#xF3;n &#x201C;</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot37.jpg"></p>
<p class="algetec_p">Lava la muestra 2 veces m&#xE1;s con agua destilada, reproduciendo lo que se hizo anteriormente. Posiciona la botella con etanol en la probeta. Pulsa con el bot&#xF3;n derecho del mouse sobre la botella y selecciona la opci&#xF3;n &#x201C;Mover para la probeta&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot38.jpg"></p>
<p class="algetec_p">Vierte 20 mL de etanol en la probeta. Pulsa y presiona el bot&#xF3;n izquierdo del mouse hasta que la soluci&#xF3;n ocupe los 20 mL.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot39.jpg"></p>
<p class="algetec_p">Retorna la botella al estante. Pulsa con el bot&#xF3;n derecho del mouse sobre la botella y selecciona la opci&#xF3;n &#x201C;Retornar para el estante&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot40.jpg"></p>
<p class="algetec_p">Lava el material contenido en el filtro con etanol. Pulsa con el bot&#xF3;n derecho del mouse sobre la probeta y selecciona la opci&#xF3;n &#x201C;Lavar la muestra&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot41.jpg"></p>
<p class="algetec_p">Repite el procedimiento anterior del etanol con el &#xE9;ter et&#xED;lico. Se deben agregar 10 mL de &#xE9;ter para realizar el procedimiento de lavado.</p>
<h2 class="algetec_h2">OBTENIENDO EL RESULTADO</h2>
<p class="algetec_p">Dirige la visualizaci&#xF3;n para la estufa, &#x201C;Alt+4&#x201D;.</p>
<p class="algetec_p">Abre la puerta de la estufa. Haz clic en la puerta con el bot&#xF3;n izquierdo del mouse.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot42.jpg"></p>
<p class="algetec_p">Retorna la visualizaci&#xF3;n para el Vaso digestor, &#x201C;Alt+3&#x201D;. Mueve el filtro para la estufa. Pulsa sobre el embudo con el bot&#xF3;n derecho del mouse y selecciona la opci&#xF3;n &#x201C;Mover para la estufa&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot43.jpg"></p>
<p class="algetec_p">Cierre la puerta de la estufa, pulsando con el bot&#xF3;n izquierdo del mouse sobre ella. A continuaci&#xF3;n, con&#xE9;ctala. Haz clic en el bot&#xF3;n de conectar con el bot&#xF3;n izquierdo del mouse.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot44.jpg"></p>
<p class="algetec_p">Luego de alcanzar la temperatura de 105 &#xB0;C, el filtro permanecer&#xE1; en el interior de la estufa durante 1 hora. Al finalizar este tiempo, el filtro ser&#xE1; trasladado autom&#xE1;ticamente para la balanza. Anota el valor indicado. Mueve el filtro para el crisol. Pulsa con el bot&#xF3;n derecho del mouse sobre el crisol y selecciona la opci&#xF3;n &#x201C;Transferir para el crisol&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot45.jpg"></p>
<p class="algetec_p">Cambia la visualizaci&#xF3;n para la mufla, &#x201C;Alt+6&#x201D;.</p>
<p class="algetec_p">Abre la mufla. Haz clic en la puerta de la mufla con el bot&#xF3;n izquierdo del mouse.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot46.jpg"></p>
<p class="algetec_p">Mueve el crisol para la mufla. Pulsa en el crisol con el bot&#xF3;n izquierdo del mouse y selecciona la opci&#xF3;n &#x201C;Mover para la mufla&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot47.jpg"></p>
<p class="algetec_p">Cierra la puerta de la mufla y con&#xE9;ctela. Pulsa con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n indicado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/172890/fad15f68-a7f2-4e9f-a0ce-0a77f9efa2ef/media/rot48.jpg"></p>
<p class="algetec_p">Luego de alcanzar la temperatura de 600 &#xB0;C, la mufla ser&#xE1; desconectada y el crisol permanecer&#xE1; en su interior durante 1 hora. Al finalizar ese tiempo, el crisol ser&#xE1; movido autom&#xE1;ticamente para la balanza. Anota el resultado obtenido.</p>
<h2 class="algetec_h2">EVALUANDO LOS RESULTADOS</h2>
<p class="algetec_p">Sigue para la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de los Resultados&#x201D;, en esta gu&#xED;a, y responde de acuerdo con lo que se observ&#xF3; en el experimento.</p>
<h2 class="algetec_h2">FINALIZANDO EL EXPERIMENTO</h2>
<p class="algetec_p">Realiza la limpieza de todos los materiales utilizados, vac&#xED;a y remueve el contenido.</p>
</div>