<div style="text-align: justify;">
<h1 id="descripci&#xF3;n-del-laboratorio" class="algetec_h1">DESCRIPCI&#xD3;N DEL LABORATORIO<br><br></h1>
<h2 id="materiales-necesarios" class="algetec_h2">MATERIALES NECESARIOS</h2>
<ul class="algetec_ul">
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Microscopio;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Cubreobjetos;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">C&#xE1;mara de Neubauer;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Reactivo de Gower (diluyente);</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Micropipeta de 1000 &#xB5;L y puntera respectiva;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Micropipeta de 20 &#xB5;L y puntera respectiva;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Tubo de prueba;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Muestra de sangre completa en un tubo de EDTA;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Gasa.<br><br></span></p>
</li>
</ul>
<h2 id="procedimientos" class="algetec_h2">PROCEDIMIENTOS<br><br></h2>
<h3 id="seguridad-del-experimento" class="algetec_h3 reset">SEGURIDAD DEL EXPERIMENTO</h3>
<p class="algetec_p">Coloca el equipo de protecci&#xF3;n individual ubicado en el &#x201C;Armario de EPI&#x201D;.</p>
<h3 id="preparar-la-muestra" class="algetec_h3">PREPARAR LA MUESTRA</h3>
<p class="algetec_p">Inicialmente, pipetea 4 mL (4000 &#xB5;L) de soluci&#xF3;n diluyente y transfiere al tubo de prueba. Una vez hecho esto, usa la micropipeta de 20 &#xB5;L, agrega la muestra al tubo que contiene el reactivo y mezcla bien durante el tiempo necesario.</p>
<h3 id="fijar-el-material-en-la-c&#xE1;mara-de-neubauer" class="algetec_h3">FIJAR EL MATERIAL EN LA C&#xC1;MARA DE NEUBAUER</h3>
<p class="algetec_p">Pipetea 20 &#xB5;L de la soluci&#xF3;n que contiene el diluyente y la muestra, y desecha en la c&#xE1;mara de Neubauer. Despu&#xE9;s de eso, coloca el cubreobjetos y lleva a la c&#xE1;mara al microscopio.</p>
<h3 class="algetec_h3"><strong>OBSERVAR EL RESULTADO</strong></h3>
<p class="algetec_p">Mueve el portaobjetos al microscopio. Realiza todos los ajustes necesarios para la visualizaci&#xF3;n. Observa el resultado a trav&#xE9;s de la lente del ocular. Anota tus impresiones.</p>
<h3 class="algetec_h3"><strong>EVALUAR LOS RESULTADOS</strong></h3>
<p class="algetec_p">Sigue a la secci&#xF3;n <em>Evaluaci&#xF3;n de los Resultados</em> de este guion y responde de acuerdo con lo observado en los experimentos.</p>
<h3 class="algetec_h3"><strong>FINALIZAR EL EXPERIMENTO</strong></h3>
<p class="algetec_p">Limpia todos los materiales utilizados, retira el portaobjetos del microscopio y ap&#xE1;galo.<br><br></p>
<h1 id="evaluaci&#xF3;n-de-los-resultados" class="algetec_h1">EVALUACI&#xD3;N DE LOS RESULTADOS<br><br></h1>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">&#xBF;Cu&#xE1;ntos cuadrantes se deben contar en la c&#xE1;mara de Neubauer para obtener el n&#xFA;mero total de hemat&#xED;es? Tambi&#xE9;n informa su ubicaci&#xF3;n.</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Para que no haya error durante el recuento de gl&#xF3;bulos rojos, es necesario realizar un proceso sistem&#xE1;tico de este procedimiento. Describe c&#xF3;mo se debe realizar este recuento (orden de los cuadrantes, posici&#xF3;n de la celda en el cuadrante) y qu&#xE9; objetivos se deben utilizar.<br><br></span></p>
</li>
</ol>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2 reset"><strong>SEGURIDAD DEL EXPERIMENTO</strong></h2>
<p class="algetec_p">El equipo de protecci&#xF3;n individual es obligatorio para realizar el experimento. De esta manera, accede a la c&#xE1;mara &#x201C;EPI&#x201D; y haz clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el men&#xFA; del lado izquierdo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image01.jpg"></p>
<p class="algetec_p">Abre las puertas del armario y haz clic en ellas con el bot&#xF3;n izquierdo del rat&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image02.jpg"></p>
<p class="algetec_p">Selecciona el EPI necesario para el experimento y haz clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre ellos. Los EPI utilizados ser&#xE1;n: bata de laboratorio, guantes de l&#xE1;tex, gafas y mascarilla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image03.jpg"></p>
<p class="algetec_p">Despu&#xE9;s de seleccionar todos los EPI, aparecer&#xE1;n en el comando &quot;EPI&quot;. Haz clic con el bot&#xF3;n izquierdo en su icono resaltado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image04.jpg"></p>
<p class="algetec_p">Accede a la c&#xE1;mara &quot;Mesa&quot; y haz clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el men&#xFA; del lado izquierdo.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2"><strong>PREPARAR LA MUESTRA</strong></h2>
<p class="algetec_p">Inicialmente, selecciona la micropipeta de 1000 &#xB5;L para aspirar la soluci&#xF3;n diluyente y haz clic con el bot&#xF3;n derecho en la micropipeta.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image05.jpg"></p>
<p class="algetec_p">Selecciona la opci&#xF3;n para colocar sobre la soluci&#xF3;n diluyente.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image06.jpg"></p>
<p class="algetec_p">Poco despu&#xE9;s, activa la primera etapa de la pipeta. Para hacer esto, haz clic con el bot&#xF3;n izquierdo del rat&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image07.jpg"></p>
<p class="algetec_p">Coloca la micropipeta dentro de la soluci&#xF3;n diluyente y usa el bot&#xF3;n derecho.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image08.jpg"></p>
<p class="algetec_p">Suelta el &#xE9;mbolo de la pipeta desactivando la primera etapa. Para hacer esto, usa el bot&#xF3;n derecho.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image09.jpg"></p>
<p class="algetec_p">Completando el paso anterior, retira la micropipeta del interior de la soluci&#xF3;n diluyente, utiliza el bot&#xF3;n derecho del rat&#xF3;n y selecciona la opci&#xF3;n <em>Retirar de la soluci&#xF3;n diluyente</em>.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image10.jpg"></p>
<p class="algetec_p">Col&#xF3;cala encima del tubo de prueba, utiliza el bot&#xF3;n derecho del rat&#xF3;n y selecciona la opci&#xF3;n <em>Colocar en el tubo de prueba</em>.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image11.jpg"></p>
<p class="algetec_p">Desecha la soluci&#xF3;n diluyente en el tubo de prueba. Para hacer esto, usa el bot&#xF3;n derecho del rat&#xF3;n. Ten en cuenta que el tubo de prueba ahora contendr&#xE1; la soluci&#xF3;n diluyente en su interior.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image12.jpg"></p>
<p class="algetec_p">Para esta pr&#xE1;ctica, ser&#xE1; necesario usar 4 mL de la soluci&#xF3;n diluyente. Como estamos usando una pipeta de 1000 &#xB5;L, es decir, 1 mL, ser&#xE1; necesario repetir el proceso de pipeteo 4 veces. Por lo tanto, repite los pasos anteriores 3 veces m&#xE1;s. Al final del &#xFA;ltimo pipeteo del diluyente, el resultado del tubo ser&#xE1; el indicado en la imagen de abajo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image13.jpg"></p>
<p class="algetec_p">Una vez hayas finalizado los pasos anteriores, debes pipetear la muestra de sangre. Para hacer esto, selecciona la micropipeta de 20 &#xB5;L y col&#xF3;cala en el tubo de extracci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image14.jpg"></p>
<p class="algetec_p">Utiliza el bot&#xF3;n derecho del rat&#xF3;n para seleccionar la opci&#xF3;n <em>Colocar en el tubo de extracci&#xF3;n</em>.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image15.jpg"></p>
<p class="algetec_p">Ahora, coloca la micropipeta dentro del tubo de prueba y extraje 20 &#xB5;L de sangre. Para hacer esto, presiona el &#xE9;mbolo de la pipeta para activar la primera etapa, luego usa el bot&#xF3;n izquierdo del rat&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image16.jpg"></p>
<p class="algetec_p">Luego, mueve la micropipeta al interior del tubo, una vez hecho esto, selecciona con el bot&#xF3;n derecho del rat&#xF3;n y activa la opci&#xF3;n <em>Colocar dentro del tubo de extracci&#xF3;n</em>.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image17.jpg"></p>
<p class="algetec_p">Luego, desactiva la primera etapa y usa el bot&#xF3;n derecho del rat&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image18.jpg"></p>
<p class="algetec_p">Finalmente, retira la micropipeta del tubo y haz clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre ella y selecciona la opci&#xF3;n &#x201C;<em>Retirar del tubo de extracci&#xF3;n</em>&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image19.jpg"></p>
<p class="algetec_p">Despu&#xE9;s de la aspiraci&#xF3;n, la sangre debe transferirse al tubo de prueba que contiene los 4mL de la soluci&#xF3;n diluyente. Para mover la micropipeta al tubo, usa el bot&#xF3;n derecho del rat&#xF3;n y selecciona la opci&#xF3;n &#x201C;<em>Colocar en el tubo de prueba</em>&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image20.jpg"></p>
<p class="algetec_p">Desecha la sangre del interior del tubo y presiona el bot&#xF3;n izquierdo del rat&#xF3;n en el &#xE9;mbolo de la micropipeta.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image21.jpg"></p>
<p class="algetec_p">Ten en cuenta que en ese momento la soluci&#xF3;n dentro del tubo de prueba cambiar&#xE1; de color.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image22.jpg"></p>
<p class="algetec_p">Una vez finalizado el proceso de pipeteado, ser&#xE1; necesario homogeneizar el tubo de prueba que contiene la muestra y el diluyente. Selecciona el tubo con el rat&#xF3;n y usa el bot&#xF3;n derecho para activar el comando homogeneizar.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image23.jpg"></p>
<p class="algetec_p">Cuando esta opci&#xF3;n est&#xE1; activada, aparecer&#xE1; un cron&#xF3;metro autom&#xE1;ticamente. Indica el tiempo de homogeneizaci&#xF3;n requerido.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image24.jpg"></p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2"><strong>FIJAR EL MATERIAL EN LA C&#xC1;MARA DE NEUBAUER</strong></h2>
<p class="algetec_p">Selecciona la micropipeta de 20 &#xB5;L y aspira la muestra de sangre diluida. Para hacer esto, presiona el &#xE9;mbolo de la micropipeta para activar la primera etapa, usando el bot&#xF3;n izquierdo del rat&#xF3;n. Mueve la micropipeta al interior del tubo, selecciona con el bot&#xF3;n derecho del rat&#xF3;n y activa la opci&#xF3;n &#x201C;Colocar dentro del tubo de prueba&#x201D;. Finalmente, desactiva la primera etapa (bot&#xF3;n derecho del rat&#xF3;n) y retira la micropipeta del tubo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image25.jpg"></p>
<p class="algetec_p">Desecha el aspirado en la c&#xE1;mara de Neubauer, y haz clic con el bot&#xF3;n derecho en la pipeta y selecciona la opci&#xF3;n &#x201C;<em>Colocar en Neubauer</em>&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image26.jpg"></p>
<p class="algetec_p">Luego, devuelve la pipeta al soporte, haz clic con el bot&#xF3;n derecho y selecciona la opci&#xF3;n &quot;Regresar al soporte&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image27.jpg"></p>
<p class="algetec_p">Hecho esto, coloca el cubreobjetos en la c&#xE1;mara de Neubauer, activa el comando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre ella.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image28.jpg"></p>
<p class="algetec_p">Mueve la c&#xE1;mara de Neubauer al microscopio. Para hacer esto, usa el comando del bot&#xF3;n izquierdo del rat&#xF3;n en Neubauer para ejecutar este comando.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image29.jpg"><br></p>
<h2 class="algetec_h2"><strong>OBSERVAR EL RESULTADO</strong></h2>
<p class="algetec_p">Accede a la c&#xE1;mara &quot;Microscopio&quot;. Enciende el microscopio para empezar a observar las c&#xE9;lulas de la c&#xE1;mara de Neubauer, para ello activa el interruptor con el bot&#xF3;n izquierdo del rat&#xF3;n. Ten en cuenta que cuando se conecta el microscopio, la fuente de luz encender&#xE1;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image30.jpg"></p>
<p class="algetec_p">Luego, activa el men&#xFA; &#x201C;<em>Ver ocular</em>&#x201D;, ubicado en la esquina superior derecha de la pantalla, para ver la lente del ocular.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image31.jpg"></p>
<p class="algetec_p">Cambia la lente girando el rev&#xF3;lver de derecha a izquierda. Primero, selecciona la lente 10x para observar las celdas. <strong>Ten en cuenta la instrucci&#xF3;n de que, para el movimiento, debes hacer clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el &#xE1;rea deseada y mover el cursor del rat&#xF3;n hacia la derecha o hacia la izquierda.</strong></p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image32.jpg"></p>
<p class="algetec_p">Luego pasa a la lente de 40x.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image33.jpg"></p>
<p class="algetec_p">Observa los campos indicados para el recuento de eritrocitos y realiza el recuento de c&#xE9;lulas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/172904/e09d9d7d-3425-424a-9f3f-549ea593fbf8/media/image34.jpg"></p>
<p class="algetec_p">Si es necesario, configura los ajustes para la posici&#xF3;n de los tornillos, condensador y diafragma para ayudar a visualizar el ocular. Recuerda que para moverte debes hacer clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el &#xE1;rea deseada y mover el cursor del rat&#xF3;n hacia la derecha o hacia la izquierda.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2"><strong>ANALIZAR LOS RESULTADOS</strong></h2>
<p class="algetec_p">Sigue a la secci&#xF3;n &#x201C;<em>Evaluaci&#xF3;n de los Resultados</em>&#x201D; de este guion y responde de acuerdo con lo observado en el experimento. Si es necesario, regresa y observa la lente del ocular para ayudar a evaluar los resultados.</p>
<p class="algetec_p"><br></p>
<h2 class="algetec_h2"><strong>FINALIZAR EL EXPERIMENTO</strong></h2>
<p class="algetec_p">Limpia todos los materiales utilizados, retira el portaobjetos del microscopio y ap&#xE1;galo.</p>
</div>