<div style="text-align: justify;">
<h1 id="descripci&#xF3;n-del-laboratorio" class="algetec_h1">DESCRIPCI&#xD3;N DEL LABORATORIO</h1>
<h2 id="materiales-necesarios" class="algetec_h2 reset">MATERIALES NECESARIOS</h2>
<ul class="algetec_ul">
<li class="algetec_li">
<p class="algetec_p">Microscopio &#xF3;ptico;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Aceite de inmersi&#xF3;n;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Papel filtro;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Alcohol et&#xED;lico;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Soluci&#xF3;n limpiadora;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">V&#xE1;stago con algod&#xF3;n;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Algod&#xF3;n;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Portaobjetos; portaobjetos de pulm&#xF3;n y neumon&#xED;a lobular, h&#xED;gado e h&#xED;gado con esquistosomiasis.</p>
</li>
</ul>
<h2 id="procedimientos" class="algetec_h2">PROCEDIMIENTOS</h2>
<h3 id="seguridad-de-la-prueba" class="algetec_h3 reset">SEGURIDAD DE LA PRUEBA</h3>
<p class="algetec_p">Coloque el equipo de protecci&#xF3;n personal ubicado en el &#x201C;Armario de EPI&#x201D;.</p>
<h3 id="llevar-a-cabo-el-procedimiento" class="algetec_h3">LLEVAR A CABO EL PROCEDIMIENTO</h3>
<p class="algetec_p">Encienda el microscopio accionando el interruptor situado en la base del microscopio. Abra la hoja y mueva el portaobjetos con el indicador azul al microscopio.</p>
<p class="algetec_p">Abra la hoja y mueva el portaobjetos con el indicador azul al microscopio. Cambie la lente objetiva que tiene un aumento de diez veces, ajuste el microscopio para una mejor vista y realice un escaneo a trav&#xE9;s del portaobjetos en busca de la morfolog&#xED;a normal o alterada presente. Preste atenci&#xF3;n a la instrucci&#xF3;n de que, para mover la pistola o realizar los ajustes para la colocaci&#xF3;n de los tornillos, el condensador o el diafragma, debe hacer clic con el bot&#xF3;n izquierdo del rat&#xF3;n en la zona deseada y mover el cursor del rat&#xF3;n a la derecha o a la izquierda. Cuando termine el an&#xE1;lisis, cambie el objetivo por uno que tenga un aumento de cuarenta veces y repita la observaci&#xF3;n.</p>
<h3 id="repetir-el-procedimiento" class="algetec_h3">REPETIR EL PROCEDIMIENTO</h3>
<p class="algetec_p">Despu&#xE9;s de realizar todo el procedimiento, realizarlo con otros portaobjetos, de acuerdo con el orden del rojo al &#xFA;ltimo verde, visualizar las siguientes estructuras: h&#xED;gado con esquistosomiasis en el portaobjetos con indicador rojo, identificando granuloma, c&#xE9;lulas gigantes, c&#xE9;lulas epitelioides en las lentes objetivo con aumento. diez, cuarenta y cien veces; e h&#xED;gado y pulm&#xF3;n que muestran epitelio normal en los portaobjetos con indicadores azul y verde. En estos, utilice los objetivos con aumento de diez y cuarenta veces.</p>
<h3 id="finalizando-la-prueba" class="algetec_h3">FINALIZANDO LA PRUEBA</h3>
<p class="algetec_p">Despu&#xE9;s de usar el microscopio, coloque la soluci&#xF3;n limpiadora y el alcohol et&#xED;lico en la mesa. Humedezca el algod&#xF3;n con alcohol et&#xED;lico y limpie el platino. Humedezca el hisopo con soluci&#xF3;n limpiadora y limpie los oculares del microscopio. Despu&#xE9;s de usar el aceite de inmersi&#xF3;n en el objetivo 100x, limpie el objetivo y la cuchilla con papel de filtro y luego limpie el objetivo con un v&#xE1;stago de algod&#xF3;n.</p>
<h3 id="evaluando-los-resultados" class="algetec_h3">EVALUANDO LOS RESULTADOS</h3>
<p class="algetec_p">Vaya a la secci&#xF3;n &quot;Evaluaci&#xF3;n de los resultados&quot; de esta gu&#xED;a y responda seg&#xFA;n lo observado en las pruebas.</p>
<table><colgroup> <col> </colgroup></table>
<h1 class="algetec_h1"><strong>EVALUACI&#xD3;N DE LOS RESULTADOS</strong></h1>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;les son los principales cambios morfol&#xF3;gicos observados en la inflamaci&#xF3;n aguda?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;les son los principales cambios morfol&#xF3;gicos observados en la inflamaci&#xF3;n cr&#xF3;nica?</p>
</li>
</ol>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<p class="algetec_p"><br></p>
<h2 id="seguridad-del-experimento" class="algetec_h2 reset">SEGURIDAD DEL EXPERIMENTO</h2>
<p class="algetec_p">Visualice el armario de EPI haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n en la c&#xE1;mara con el nombre &quot;Armario de EPI&quot; situada dentro del panel de visualizaci&#xF3;n en la esquina superior izquierda de la pantalla. Si lo prefiere, tambi&#xE9;n puede utilizar el atajo de teclado Alt+6.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot01.jpg"></p>
<p class="algetec_p">Abra el armario haciendo un clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre las puertas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot02.jpg"></p>
<p class="algetec_p">Seleccione los EPI necesarios para la realizaci&#xF3;n del procedimiento haciendo un clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre ellos. En ese experimento es obligatorio el uso de delantal y guantes.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot03.jpg"></p>
<p class="algetec_p">Cierre las puertas del armario de EPI haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre ellas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot04.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="realizando-el-procedimiento" class="algetec_h2">REALIZANDO EL PROCEDIMIENTO</h2>
<p class="algetec_p">Visualice el laminario haciendo un clic con el bot&#xF3;n izquierdo del rat&#xF3;n en la c&#xE1;mara con el nombre &#x201C;Visi&#xF3;n superior frontal&#x201D; o a trav&#xE9;s del atajo del teclado Alt+2.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot05.jpg"></p>
<p class="algetec_p">Abra el laminario haciendo un clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la caja.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot06.jpg"></p>
<p class="algetec_p">Mueva la l&#xE1;mina de Neumon&#xED;a Lobar (indicador amarillo) a la platina del microscopio haciendo un clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre ella.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot07.jpg"></p>
<p class="algetec_p">Visualice el interruptor haciendo un clic con el bot&#xF3;n izquierdo del rat&#xF3;n en la c&#xE1;mara con el nombre &#x201C;Visi&#xF3;n lateral derecha&#x201D; o a trav&#xE9;s del atajo del teclado Alt+4.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot08.jpg"></p>
<p class="algetec_p">Prenda el microscopio haciendo un clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el interruptor localizado en la base del equipo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot09.jpg"></p>
<p class="algetec_p">Visualice el microscopio haciendo un clic con el bot&#xF3;n izquierdo del rat&#xF3;n en la c&#xE1;mara con el nombre &#x201C;Visi&#xF3;n superior frontal&#x201D; o a trav&#xE9;s del atajo del teclado Alt+2.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot10.jpg"></p>
<p class="algetec_p">Visualice la l&#xE1;mina haciendo un clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el &#xED;cono &#x201C;ver ocular&#x201D; localizado en el rinc&#xF3;n superior derecho de la pantalla. Cuando quiera cerrar esa ventana de visualizaci&#xF3;n de la l&#xE1;mina, haga un clic nuevamente sobre el mismo &#xED;cono.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot11.jpg"></p>
<p class="algetec_p">Modifique la lente objetiva a la que posee ampliaci&#xF3;n de diez veces presionando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el rev&#xF3;lver y moviendo el cursor a la derecha o a la izquierda.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot12.jpg"></p>
<p class="algetec_p">Si prefiere utilizar las flechas del teclado para manipular el microscopio, active la funci&#xF3;n &#x201C;Usar microscopio con las flechas&#x201D; haciendo un clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el cuadrado blanco en el rinc&#xF3;n inferior izquierdo de la pantalla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot13.jpg"></p>
<p class="algetec_p">Con esa funci&#xF3;n activada, seleccione las piezas del microscopio que desea mover utilizando las flechas del teclado &#x201C;arriba&#x201D; y &#x201C;abajo&#x201D;. Observe que la regi&#xF3;n seleccionada quedar&#xE1; destacada tanto en el microscopio como en el esquem&#xE1;tico en el rinc&#xF3;n inferior izquierdo de la pantalla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot14.jpg"></p>
<p class="algetec_p">La pieza seleccionada en la imagen siguiente es el rev&#xF3;lver. Para moverla, utilice las flechas &#x201C;izquierda&#x201D; y &#x201C;derecha&#x201D; del teclado. En los pasos siguientes, las piezas mencionadas se mantendr&#xE1;n en destaque en el esquem&#xE1;tico del rinc&#xF3;n inferior izquierdo de la pantalla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot15.jpg"></p>
<p class="algetec_p">Despu&#xE9;s de modificar la lente objetiva a la que posee ampliaci&#xF3;n de diez veces, si hay necesidad de ajustar la iluminaci&#xF3;n, mueva el diafragma presionando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre &#xE9;l y arrastrando el cursor a la derecha o a la izquierda.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot16.jpg"></p>
<p class="algetec_p">Visualice los tornillos macrom&#xE9;trico y microm&#xE9;trico haciendo un clic con el bot&#xF3;n izquierdo del rat&#xF3;n en la c&#xE1;mara con el nombre &#x201C;Visi&#xF3;n lateral izquierda&#x201D; o a trav&#xE9;s del atajo del teclado Alt+3.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot17.jpg"></p>
<p class="algetec_p">Haga el ajuste del foco presionando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el tornillo macrom&#xE9;trico y moviendo el cursor a la derecha o a la izquierda.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot18.jpg"></p>
<p class="algetec_p">Si es necesario hacer un ajuste m&#xE1;s cuidadoso del foco, gire el bot&#xF3;n microm&#xE9;trico presionando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre &#xE9;l y moviendo el cursor a la derecha o a la izquierda.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot19.jpg"></p>
<p class="algetec_p">Visualice el charriot haciendo un clic con el bot&#xF3;n izquierdo del rat&#xF3;n en la c&#xE1;mara con el nombre &#x201C;Visi&#xF3;n superior frontal&#x201D; o a trav&#xE9;s del atajo del teclado Alt+2.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot20.jpg"></p>
<p class="algetec_p">Para mover la l&#xE1;mina a la derecha o a la izquierda, gire la pieza inferior del charriot presionando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre ella y moviendo el cursor a la derecha o a la izquierda.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot21.jpg"></p>
<p class="algetec_p">Para mover la l&#xE1;mina para adelante o para atr&#xE1;s, gire la pieza superior del charriot presionando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre ella y moviendo el cursor a la derecha o a la izquierda.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot22.jpg"></p>
<p class="algetec_p">Despu&#xE9;s de observar el infiltrado inflamatorio con la presencia de exudado en espacios alveolares y neutr&#xF3;filos en el exudado en la lente objetiva con ampliaci&#xF3;n de 10X, modifique la objetiva a la que posee ampliaci&#xF3;n de cuarenta veces y rehaga los ajustes necesarios en el diafragma, en los tornillos macro y microm&#xE9;trico y en el charriot.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot23.jpg"></p>
<p class="algetec_p">Enseguida, cambie una vez m&#xE1;s la lente objetiva a la que posee ampliaci&#xF3;n de cuarenta veces, rehaga los ajustes necesarios y visualice nuevamente la Pielonefritis.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot24.jpg"></p>
<p class="algetec_p">Despu&#xE9;s de colocar en la objetiva de 100x, coloque el aceite de inmersi&#xF3;n en la l&#xE1;mina.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot25.jpg"></p>
<p class="algetec_p">Cuando termine el an&#xE1;lisis, retire la l&#xE1;mina de la platina y col&#xF3;quela de vuelta en el laminario haciendo un clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre ella. La l&#xE1;mina se limpia autom&#xE1;ticamente con papel filtro cuando se retira del microscopio.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot26.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="repitiendo-el-procedimiento" class="algetec_h2">REPITIENDO EL PROCEDIMIENTO</h2>
<p class="algetec_p">Repita el mismo proceso para las dem&#xE1;s l&#xE1;minas, siguiendo el orden de rojo a, por &#xFA;ltimo, verde, visualizando las siguientes estructuras: h&#xED;gado con esquistosomiasis en la l&#xE1;mina con indicador rojo, identificando granuloma, c&#xE9;lula gigante, c&#xE9;lulas epitelioides en las objetivas con ampliaci&#xF3;n de diez, cuarenta y cien veces; h&#xED;gado y pulm&#xF3;n presentando epitelio normal en las l&#xE1;minas con indicadores azul y verde utilizando las objetivas con ampliaci&#xF3;n de 10x y de 40x. En caso de que sea necesario, haga los ajustes en el diafragma, en los botones macro y microm&#xE9;trico y en el charriot.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot27.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="finalizando-el-experimento" class="algetec_h2">FINALIZANDO EL EXPERIMENTO</h2>
<p class="algetec_p">Despu&#xE9;s de observar todas las l&#xE1;minas utilizando las lentes objetivas con ampliaci&#xF3;n de 10x y de 40x, cierre el laminario haciendo un clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la caja.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot28.jpg"></p>
<p class="algetec_p">Visualice el interruptor haciendo un clic con el bot&#xF3;n izquierdo del rat&#xF3;n en la c&#xE1;mara con el nombre &#x201C;Visi&#xF3;n lateral derecha&#x201D; o a trav&#xE9;s del atajo del teclado Alt+4.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot29.jpg"></p>
<p class="algetec_p">Apague el microscopio haciendo un clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el interruptor localizado en la base del equipo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot30.jpg"></p>
<p class="algetec_p">Visualice los materiales de limpieza haciendo un clic con el bot&#xF3;n izquierdo del rat&#xF3;n en la c&#xE1;mara con el nombre &#x201C;Limpieza&#x201D; o a trav&#xE9;s del atajo del teclado Alt+5.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot31.jpg"></p>
<p class="algetec_p">Mueva el alcohol et&#xED;lico y la soluci&#xF3;n de limpieza a la superficie de la mesa haciendo un clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre los frascos en la estante.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot32.jpg"></p>
<p class="algetec_p">Humedezca el algod&#xF3;n con alcohol et&#xED;lico haciendo un clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre &#xE9;l.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot33.jpg"></p>
<p class="algetec_p">Limpie la platina haciendo un clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el algod&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot34.jpg"></p>
<p class="algetec_p">Humedezca el isotopo con soluci&#xF3;n de limpieza haciendo un clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre &#xE9;l.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot35.jpg"></p>
<p class="algetec_p">Limpie las lentes oculares del microscopio haciendo un clic con el bot&#xF3;n derecho del rat&#xF3;n sobre el isotopo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot36.jpg"></p>
<p class="algetec_p">Coloque el alcohol et&#xED;lico y la soluci&#xF3;n de limpieza de vuelta en la estante haciendo un clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre los frascos.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173093/e4d9b53e-f3cf-4914-b7b2-c5c98816e77d/media/rot37.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="evaluando-los-resultados-1" class="algetec_h2">EVALUANDO LOS RESULTADOS</h2>
<p class="algetec_p">Pase a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de los Resultados&#x201D;, en este guion, y conteste de acuerdo con lo que se observ&#xF3; en el experimento. En caso de que sea necesario, retorne al experimento para auxiliar en el an&#xE1;lisis.</p>
<p id="coloque-el-equipo-de-protecci&#xF3;n-personal-ubicado-en-el-armario-de-epi." class="algetec_p"><br></p>
<p id="vaya-a-la-secci&#xF3;n-evaluaci&#xF3;n-de-los-resultados-de-esta-gu&#xED;a-y-responda-seg&#xFA;n-lo-observado-en-las-pruebas." class="algetec_p"><br></p>
<p id="despu&#xE9;s-de-usar-el-microscopio-coloque-la-soluci&#xF3;n-limpiadora-y-el-alcohol-et&#xED;lico-en-la-mesa.-humedezca-el-algod&#xF3;n-con-alcohol-et&#xED;lico-y-limpie-el-platino.-humedezca-el-hisopo-con-soluci&#xF3;n-limpiadora-y-limpie-los-oculares-del-microscopio.-despu&#xE9;s-de-usar-el-aceite-de-inmersi&#xF3;n-en-el-objetivo-100x-limpie-el-objetivo-y-la-cuchilla-con-papel-de-filtro-y-luego-limpie-el-objetivo-con-un-v&#xE1;stago-de-algod&#xF3;n." class="algetec_p"><br></p>
<p id="abra-la-hoja-y-mueva-el-portaobjetos-con-el-indicador-azul-al-microscopio.-cambie-la-lente-objetiva-que-tiene-un-aumento-de-diez-veces-ajuste-el-microscopio-para-una-mejor-vista-y-realice-un-escaneo-a-trav&#xE9;s-del-portaobjetos-en-busca-de-la-morfolog&#xED;a-normal-o-alterada-presente.-preste-atenci&#xF3;n-a-la-instrucci&#xF3;n-de-que-para-mover-la-pistola-o-realizar-los-ajustes-para-la-colocaci&#xF3;n-de-los-tornillos-el-condensador-o-el-diafragma-debe-hacer-clic-con-el-bot&#xF3;n-izquierdo-del-rat&#xF3;n-en-la-zona-deseada-y-mover-el-cursor-del-rat&#xF3;n-a-la-derecha-o-a-la-izquierda.-cuando-termine-el-an&#xE1;lisis-cambie-el-objetivo-por-uno-que-tenga-un-aumento-de-cuarenta-veces-y-repita-la-observaci&#xF3;n." class="algetec_p"><br></p>
</div>