<div style="text-align: justify;">
<h1 id="descripci&#xF3;n-del-laboratorio" class="algetec_h1">DESCRIPCI&#xD3;N DEL LABORATORIO<br><br></h1>
<h2 id="materiales-necesarios" class="algetec_h2 reset">MATERIALES NECESARIOS<br><br></h2>
<ul class="algetec_ul">
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Microscopio &#xF3;ptico;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Portaobjetos histol&#xF3;gicos;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Cubreobjetos;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Cepillo cil&#xED;ndrico;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Placa de petri;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Vidrio de reloj;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Vaso de precipitado;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Lej&#xED;a;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">&#xC1;cido ac&#xE9;tico;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Azul de toluidina;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Pipeta de Pasteur.<br><br></span></p>
</li>
</ul>
<h2 id="procedimientos" class="algetec_h2">PROCEDIMIENTOS</h2>
<h3 id="seguridad-de-la-prueba" class="algetec_h3 reset">SEGURIDAD DE LA PRUEBA</h3>
<p class="algetec_p">Inicialmente, coloca el equipo de protecci&#xF3;n personal en el &quot;Armario de EPI&quot;.</p>
<h3 id="preparando-la-muestra" class="algetec_h3">PREPARANDO LA MUESTRA</h3>
<p class="algetec_p">Aplica una capa de laca incoloro en la cara superior del portaobjetos de la membrana y espera a que se seque. Coloca un trozo de cinta transparente sobre la placa y pasa una goma. Retira con cuidado la cinta y p&#xE9;gala en un portaobjetos de vidrio, sin necesidad de un cubreobjetos, y ll&#xE9;vala bajo el microscopio. Repite el procedimiento con la parte inferior de la hoja.</p>
<h3 id="cortando-la-muestra" class="algetec_h3">CORTANDO LA MUESTRA</h3>
<p class="algetec_p">Corta una muestra de 1 cm&#xB2; en el tercio medio de la nervadura mediana de la hoja suculenta. Humedece la superficie de corte con el cepillo y comienza las secciones con la chapa de acero. Coloca los cortes en el agua para mantener la integridad de la muestra.</p>
<h3 id="coloreando-la-muestra" class="algetec_h3">COLOREANDO LA MUESTRA</h3>
<p class="algetec_p">Selecciona los 3 cortes m&#xE1;s finos para colorear. Agrega lej&#xED;a al 50 % en vidrio de reloj y sumerge los cortes hasta que est&#xE9;n completamente transparentes. Despu&#xE9;s, mueve los cortes al costado de la cristaler&#xED;a con un cepillo y desecha la lej&#xED;a en un vaso de precipitados. Agrega agua al cristal del reloj, enjuaga los cortes y desecha el agua en el vaso de precipitados. Repite el enjuague dos veces m&#xE1;s. A&#xF1;ade &#xE1;cido ac&#xE9;tico al 1 % al cristal del reloj, deja actuar dos minutos y, a continuaci&#xF3;n, desecha el &#xE1;cido y enjuaga tres veces m&#xE1;s. Aplica azul de toluidina y mant&#xE9;n los cortes sumergidos durante 15 segundos. Desecha el tinte y enjuaga tres veces m&#xE1;s.</p>
<h3 id="montando-el-portaobjetos" class="algetec_h3">MONTANDO EL PORTAOBJETOS</h3>
<p class="algetec_p">Transfiera los cortes al centro del portaobjetos y agrega dos gotas de agua. Cubre con un cubreobjetos y lleva al microscopio.</p>
<h3 id="visualizando-la-l&#xE1;mina-con-el-microscopio" class="algetec_h3">VISUALIZANDO LA L&#xC1;MINA CON EL MICROSCOPIO</h3>
<p class="algetec_p">Enciende el microscopio y coloca la l&#xE1;mina en la platina. Presta atenci&#xF3;n a la instrucci&#xF3;n de que, para mover la pistola o realizar los ajustes para la colocaci&#xF3;n de los tornillos, el condensador o el diafragma, debes hacer clic con el bot&#xF3;n izquierdo del rat&#xF3;n en la zona deseada y mover el cursor del rat&#xF3;n a la derecha o a la izquierda. Observa los cortes del microscopio en los objetivos 4x, 10x y 40x y apunta lo que se visualiz&#xF3;.</p>
<h3 id="evaluando-los-resultados" class="algetec_h3">EVALUANDO LOS RESULTADOS<br><br></h3>
<p style="padding-left: 40px;"><span style="font-family: helvetica;">Sigue para la secci&#xF3;n &quot;evaluaci&#xF3;n de resultados&quot; en este guion y contesta de acuerdo a lo observado en las pruebas.</span></p>
<p class="algetec_p"><br><br></p>
<h1 id="evaluaci&#xF3;n-de-los-resultados" class="algetec_h1">EVALUACI&#xD3;N DE LOS RESULTADOS<br><br></h1>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">&#xBF;Cu&#xE1;l es la principal diferencia observada entre las capas superior e inferior del portaobjetos de membrana?</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">&#xBF;Cu&#xE1;l es la importancia del enjuague durante el proceso de coloraci&#xF3;n?<br><br></span></p>
</li>
</ol>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<p class="algetec_p"><br></p>
<h2 id="seguridad-del-experimento" class="algetec_h2">SEGURIDAD DEL EXPERIMENTO</h2>
<p class="algetec_p">Visualiza el armario de EPP haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n en la c&#xE1;mara con el nombre &quot;Armario de EPI&quot; situado dentro del panel de visualizaci&#xF3;n en la esquina superior izquierda de la pantalla. Si lo prefieres, tambi&#xE9;n puedes utilizar el atajo de teclado &#x201C;Alt+2&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image01.jpg"></p>
<p class="algetec_p">Abre el armario haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre sus puertas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image02.jpg"></p>
<p class="algetec_p">Selecciona los EPIs necesarios para realizaci&#xF3;n del procedimiento haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre ellos. En este experimento es obligatorio el uso de bata blanca y guantes.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image03.jpg"></p>
<p class="algetec_p">Cierra las puertas del armario de EPIs haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre ellas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image04.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="preparaci&#xF3;n-de-la-muestra" class="algetec_h2">PREPARACI&#xD3;N DE LA MUESTRA</h2>
<p class="algetec_p">Visualiza el banco haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n en la c&#xE1;mara denominada &quot;Experimento 1&quot; o utilizando el atajo de teclado &quot;Alt+3&quot;</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image05.jpg"></p>
<p class="algetec_p">Aplica una capa de esmalte incoloro a la hoja haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el esmalte.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image06.jpg"></p>
<p class="algetec_p">Coloca un trozo de cinta adhesiva transparente sobre el esmalte haciendo clic con el bot&#xF3;n izquierdo en &#x201C;Cinta adhesiva&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image07.jpg"></p>
<p class="algetec_p">Pasa la goma de borrar sobre la cinta adhesiva haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la goma de borrar.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image08.jpg"></p>
<p class="algetec_p">Coloca un portaobjetos en el banco haciendo clic derecho sobre &#xE9;l y seleccionando la opci&#xF3;n &quot;Seleccionar portaobjetos&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image09.jpg"></p>
<p class="algetec_p">Transfiere la cinta adhesiva al portaobjetos haciendo clic izquierdo en &#x201C;Cinta adhesiva&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image10.jpg"></p>
<p class="algetec_p">Lleva el portaobjetos al microscopio haciendo clic derecho sobre &#xE9;l y seleccionando la opci&#xF3;n &quot;Llevar al microscopio&quot;</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image11.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="visualizando-el-portaobjetos-con-el-microscopio" class="algetec_h2">VISUALIZANDO EL PORTAOBJETOS CON EL MICROSCOPIO</h2>
<p class="algetec_p">Enciende el microscopio haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el interruptor ubicado en la base del equipo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image12.jpg"></p>
<p class="algetec_p">Visualiza el portaobjetos haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el icono &quot;ver ocular&quot; ubicado en el rinc&#xF3;n superior derecha de la pantalla. Cuando desees cerrar esta ventana de vista previa del portaobjetos, haz clic nuevamente en el mismo icono.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image13.jpg"></p>
<p class="algetec_p">Si prefieres utilizar las flechas del teclado para manipular el microscopio, activa la funci&#xF3;n &quot;Usar microscopio con flechas&quot; haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el cuadrado blanco en el rinc&#xF3;n inferior izquierdo de la pantalla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image14.jpg"></p>
<p class="algetec_p">Con esta funci&#xF3;n activada, selecciona la parte del microscopio que desea mover usando las flechas del teclado &quot;arriba&quot; y &quot;abajo&quot;. Ten en cuenta que la regi&#xF3;n seleccionada se resaltar&#xE1; tanto en el microscopio como en el esquem&#xE1;tico en el rinc&#xF3;n inferior izquierdo de la pantalla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image15.jpg"></p>
<p class="algetec_p">La parte seleccionada en la imagen a continuaci&#xF3;n es el rev&#xF3;lver. Para moverla, utiliza las flechas &quot;izquierda&quot; y &quot;derecha&quot; del teclado. En los siguientes pasos, las partes mencionadas se resaltar&#xE1;n en el esquem&#xE1;tico en el rinc&#xF3;n inferior izquierdo de la pantalla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image16.jpg"></p>
<p class="algetec_p">Despu&#xE9;s de cambiar el lente objetivo a uno con 10 aumentos, si es necesario ajustar la iluminaci&#xF3;n, mueve el iris presionando el bot&#xF3;n izquierdo del rat&#xF3;n sobre &#xE9;l y arrastrando el cursor hacia la derecha o hacia la izquierda.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image17.jpg"></p>
<p class="algetec_p">Visualiza los tornillos macrom&#xE9;tricos y microm&#xE9;tricos haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n en la c&#xE1;mara con el nombre &quot;Microscopio (inferior)&quot; o mediante el atajo de teclado &quot;Alt+6&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image18.jpg"></p>
<p class="algetec_p">Ajusta el enfoque presionando el bot&#xF3;n izquierdo del rat&#xF3;n en el tornillo macrom&#xE9;tico y moviendo el cursor hacia la derecha o hacia la izquierda.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image19.jpg"></p>
<p class="algetec_p">Si se requiere un ajuste de enfoque m&#xE1;s fino, gira la perilla del micr&#xF3;metro presionando el bot&#xF3;n izquierdo del rat&#xF3;n sobre &#xE9;l y moviendo el cursor hacia la derecha o hacia la izquierda.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image20.jpg"></p>
<p class="algetec_p">Visualiza el carro haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n en la c&#xE1;mara denominada &quot;Microscopio (frontal)&quot; o utilizando el atajo de teclado &quot;Alt+5&quot;</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image21.jpg"></p>
<p class="algetec_p">Para mover el portaobjetos hacia la derecha o hacia la izquierda, gira la parte inferior del carro presionando el bot&#xF3;n izquierdo del rat&#xF3;n sobre &#xE9;l y moviendo el cursor hacia la derecha o hacia la izquierda.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image22.jpg"></p>
<p class="algetec_p">Para mover el portaobjetos hacia adelante o hacia atr&#xE1;s, gira la parte superior del carro presionando el bot&#xF3;n izquierdo del rat&#xF3;n sobre &#xE9;l y moviendo el cursor hacia la derecha o hacia la izquierda.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image23.jpg"></p>
<p class="algetec_p">Luego de observar la muestra en el objetivo con diez aumentos, cambie el objetivo por el de 40 aumentos y realiza los ajustes necesarios en el diafragma, en los tornillos macro y microm&#xE9;tricos y en el carro.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image24.jpg"></p>
<p class="algetec_p">Cuando finalices el an&#xE1;lisis, retira el portaobjetos de la platina y p&#xF3;nlo en el banco haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre &#xE9;l.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image25.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="repetiendo-con-la-face-inferior-de-la-hoja" class="algetec_h2">REPETIENDO CON LA FACE INFERIOR DE LA HOJA</h2>
<p class="algetec_p">Repite los procedimientos presentados en los pasos 2 y 3 para la fase inferior de la hoja y observa las diferencias entre los resultados, utilizando los objetivos con magnificaci&#xF3;n de 4, 10 y 40 veces. Si es necesario, realiza ajustes en el diafragma, las perillas macro y microm&#xE9;tricas y el carro.</p>
<p class="algetec_p"><br></p>
<h2 id="cortando-la-muestra-1" class="algetec_h2">CORTANDO LA MUESTRA</h2>
<p class="algetec_p">Visualiza el banco haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n en la c&#xE1;mara denominada &quot;Experimento 2&quot; o utilizando el atajo de teclado &quot;Alt+4&quot;</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image26.jpg"></p>
<p class="algetec_p">Retira la tapa de la placa de Petri haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre ella.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image27.jpg"></p>
<p class="algetec_p">Vierta agua en la placa de petri haciendo clic con el bot&#xF3;n derecho del rat&#xF3;n sobre la piseta y selecciona la opci&#xF3;n &quot;Poner agua a la placa de petri&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image28.jpg"></p>
<p class="algetec_p">Corta una muestra de la hoja con en el portaobjetos de acero haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el portaobjetos.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image29.jpg"></p>
<p class="algetec_p">Finaliza el corte haciendo clic nuevamente con el bot&#xF3;n izquierdo del rat&#xF3;n en el portaobjetos de acero.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image30.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="tinci&#xF3;n-de-la-muestra" class="algetec_h2">TINCI&#xD3;N DE LA MUESTRA</h2>
<p class="algetec_p">Vierte lej&#xED;a en el vidrio del reloj haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el frasco cuentagotas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image31.jpg"></p>
<p class="algetec_p">Transfiera los cortes al vidrio del reloj haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el pincel.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image32.jpg"></p>
<p class="algetec_p">Mueve los cortes al costado del vidrio haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el pincel.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image33.jpg"></p>
<p class="algetec_p">Vierte la lej&#xED;a del vidrio en el vaso de precipitados haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el vidrio</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image34.jpg"></p>
<p class="algetec_p">Vierte agua en el vidrio de reloj haciendo clic con el bot&#xF3;n derecho del rat&#xF3;n sobre la piseta y selecciona la opci&#xF3;n &quot;Poner agua en el vidrio de reloj&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image35.jpg"></p>
<p class="algetec_p">Enjuga los cortes haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el pincel.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image36.jpg"></p>
<p class="algetec_p">Vierte el agua del vidrio en el vaso de precipitados haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el vidrio</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image37.jpg"></p>
<p class="algetec_p">Repite el procedimiento de verter agua en el vidrio, enjugar los cortes y verter el agua en el vaso de precipitados 2 veces m&#xE1;s. Vierte &#xE1;cido ac&#xE9;tico en el vidrio del reloj haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el frasco cuentagotas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image38.jpg"></p>
<p class="algetec_p">Desecha el &#xE1;cido en el vaso de precipitados haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el vidrio</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image39.jpg"></p>
<p class="algetec_p">Repite el procedimiento de enjag&#xFC;e 3 veces. Vierte el azul de toluidina en el vidrio haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el cuentagotas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image40.jpg"></p>
<p class="algetec_p">Desecha el tinte en el vaso de precipitados haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el vidrio</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image41.jpg"></p>
<p class="algetec_p">Repite el procedimiento de enjag&#xFC;e 3 veces.</p>
<p class="algetec_p"><br></p>
<h2 id="montando-el-portaobjetos-1" class="algetec_h2">MONTANDO EL PORTAOBJETOS</h2>
<p class="algetec_p">Cubre el cubreobjetos haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el cubreobjetos.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image42.jpg"></p>
<p class="algetec_p">Lleva el portaobjetos al microscopio haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre &#xE9;l.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/173217/bed6828a-b917-446b-bea0-9e576b75bb6a/media/image43.jpg"></p>
<p class="algetec_p">Repite el procedimiento del paso 3 para observar la muestra en el microscopio utilizando los objetivos con magnificaci&#xF3;n de 4, 10 y 40 veces. Si es necesario, realiza ajustes en el diafragma, las perillas macro y microm&#xE9;tricas y el carro.</p>
<p class="algetec_p"><br></p>
<h2 id="evaluando-los-resultados-1" class="algetec_h2">EVALUANDO LOS RESULTADOS</h2>
<p class="algetec_p">Sigue a la secci&#xF3;n &#xAB;Evaluaci&#xF3;n de los Resultados&#xBB;, en este guion, y responde seg&#xFA;n lo que se observ&#xF3; en el experimento.</p>
</div>