<div style="text-align: justify;">
<h1 id="descripci&#xF3;n-del-laboratorio" class="algetec_h1">DESCRIPCI&#xD3;N DEL LABORATORIO</h1>
<h2 id="materiales-necesarios" class="algetec_h2 reset">MATERIALES NECESARIOS</h2>
<ul class="algetec_ul">
<li class="algetec_li">
<p class="algetec_p">Equipo de protecci&#xF3;n personal</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Mortero con pistilo de porcelana</p>
</li>
<li class="algetec_li">
<p class="algetec_p">C&#xE1;liz;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">B&#xE1;scula;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Soporte universal con base;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Anillo de hierro para embudo;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Embudo;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Papel filtro;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Vaso de precipitado;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Varilla de vidrio;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Esp&#xE1;tula de acero inoxidable;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Pipeta Pasteur;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Pipeta graduada (2 mL y 5 mL);</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Probeta graduada con base de pl&#xE1;stico;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Esencia de hierbabuena;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Mentol;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Talco neutro;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Sorbitol 70 %;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Fluoruro de sodio;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Metilparabeno (Nipagin);</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Cloruro de benzalconio 50 %;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Soluci&#xF3;n de fluoruro de sodio al 1 %;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Soluci&#xF3;n de metilparabeno al 5 %;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Soluci&#xF3;n de mentol al 5 %;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Soluci&#xF3;n de cloruro de benzalconio al 1 %;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Soluci&#xF3;n acuosa verde o azul al 1 %;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Frasco lavador con agua destilada;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Frasco lavador con alcohol 70 %;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Papel de pesaje;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Agua purificada;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Frasco de pl&#xE1;stico con tapa.</p>
</li>
</ul>
<h2 id="procedimientos" class="algetec_h2">PROCEDIMIENTOS</h2>
<h3 id="seguridad-de-la-prueba" class="algetec_h3 reset">SEGURIDAD DE LA PRUEBA</h3>
<p class="algetec_p">Acude al armario de EPP para ponerte el equipo de protecci&#xF3;n personal necesario: gorro desechable, tapabocas desechable, guantes desechables y bata.</p>
<h3 id="procesando-agua-de-menta" class="algetec_h3">PROCESANDO AGUA DE MENTA</h3>
<p class="algetec_p">En la b&#xE1;scula y, con la esp&#xE1;tula, pesa 15 g de talco en el papel de pesaje, luego coloca el talco en el mortero. Pipetea 2 mL de esencia de hierbabuena en la pipeta de Pasteur y transfi&#xE9;rela al mortero que contiene talco. Tritura la esencia con el talco usando el pistilo para romper mec&#xE1;nicamente la esencia. Mide 500 mL de agua, previamente hervida y enfriada, en el vaso de precipitado y a&#xF1;ade al mortero y mezcla con la varilla de vidrio. Usando el embudo y el papel de filtro, filtra la soluci&#xF3;n en el c&#xE1;liz.</p>
<h3 id="procesando-enjuague-bucal" class="algetec_h3">PROCESANDO ENJUAGUE BUCAL</h3>
<p class="algetec_p">Mide 50 mL de agua de hierbabuena desde el vaso hasta el c&#xE1;liz. Toma el papel que contiene las sustancias ya pesadas: 0.05 g de fluoruro de sodio, 0.05 g de cloruro de benzalconio, con ayuda de una esp&#xE1;tula y a&#xF1;&#xE1;delos al c&#xE1;liz. Mide 15 mL de sorbitol en el vaso y transfi&#xE9;relo al c&#xE1;liz. Transfiere 0.01 g de mentol y 0.1 g de Nipagin al vaso de precipitado con la esp&#xE1;tula en el papel de pesaje. Pipetea 1 mL de alcohol al 70 % y disuelve el ya pesado mentol y Nipagin. Transfiere la soluci&#xF3;n disuelta al c&#xE1;liz, completa el volumen con agua de hierbabuena. Toma el gotero que contiene el tinte y agrega 3 gotas de tinte verde o azul. Filtra la soluci&#xF3;n con papel de filtro y embudo en el c&#xE1;liz. Envasa la soluci&#xF3;n en un frasco de pl&#xE1;stico con tapa.</p>
<h3 id="evaluando-los-resultados" class="algetec_h3">EVALUANDO LOS RESULTADOS</h3>
<p class="algetec_p">Ve a la secci&#xF3;n &quot;Evaluaci&#xF3;n de los resultados&quot; de esta gu&#xED;a y responde seg&#xFA;n lo observado en las pruebas.</p>
<p class="algetec_p" style="text-align: justify;"><br></p>
<h1 id="evaluaci&#xF3;n-de-los-resultados" class="algetec_h1">EVALUACI&#xD3;N DE LOS RESULTADOS</h1>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">En la t&#xE9;cnica de la trituraci&#xF3;n, &#xBF;c&#xF3;mo las sustancias poco solubles en agua interfieren con el proceso de solubilizaci&#xF3;n?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;Qu&#xE9; importancia tiene para los dientes el fluoruro de sodio en el enjuague bucal?</p>
</li>
</ol>
<h1 class="algetec_h1">&#xA0;</h1>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<p class="algetec_p"><br></p>
<h2 id="seguridad-del-experimento" class="algetec_h2 reset">SEGURIDAD DEL EXPERIMENTO</h2>
<p class="algetec_p">Para dirigirte al Armario de EPP, selecciona la opci&#xF3;n &#x201C;Armario de EPP&#x201D;, haciendo un clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el men&#xFA; lateral izquierdo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173273/ebd634d0-cc43-4660-b32c-fd2052040712/media/rot01.jpg"></p>
<p class="algetec_p">Para abrir el armario, haz clic con el bot&#xF3;n izquierdo del rat&#xF3;n sobre las puertas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173273/ebd634d0-cc43-4660-b32c-fd2052040712/media/rot02.jpg"></p>
<p class="algetec_p">Selecciona los EPP necesarios para la realizaci&#xF3;n del experimento, haciendo un clic con el bot&#xF3;n izquierdo del rat&#xF3;n en &#x201C;Colocar EPP&#x201D; en la bata, los guantes, las gafas de protecci&#xF3;n y la gorra desechable. Enseguida, vuelve a la opci&#xF3;n &#x201C;Vista general&#x201D; en el men&#xFA; lateral.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173273/ebd634d0-cc43-4660-b32c-fd2052040712/media/rot03.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="procesando-agua-de-menta-1" class="algetec_h2">PROCESANDO AGUA DE MENTA</h2>
<p class="algetec_p">Dir&#xED;gete al men&#xFA; &#x201C;Visualizaci&#xF3;n&#x201D; y con el bot&#xF3;n izquierdo del rat&#xF3;n haz clic en &#x201C;Balanza&#x201D;. Enciende la balanza haciendo un clic en el bot&#xF3;n &#x201C; <em> on/off </em> &#x201D; para &#x201C;Encender/apagar la balanza&#x201D;. Regresa al men&#xFA; &#x201C;Visualizaci&#xF3;n&#x201D; y haz clic en &#x201C;Mesada&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173273/ebd634d0-cc43-4660-b32c-fd2052040712/media/rot04.jpg"></p>
<p class="algetec_p">Mueve el papel de pesaje a la balanza haciendo clic en el papel con el bot&#xF3;n derecho del rat&#xF3;n en &#x201C;Mover objeto&#x201D;, y con el bot&#xF3;n izquierdo del rat&#xF3;n haz clic en &#x201C;Mover a la balanza&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173273/ebd634d0-cc43-4660-b32c-fd2052040712/media/rot05.jpg"></p>
<p class="algetec_p">Abre el frasco que contiene talco haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n en &#x201C;Abrir/Cerrar frasco&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173273/ebd634d0-cc43-4660-b32c-fd2052040712/media/rot06.jpg"></p>
<p class="algetec_p">Mueve la esp&#xE1;tula al frasco que contiene talco haciendo un clic en la esp&#xE1;tula con el bot&#xF3;n derecho del rat&#xF3;n para &#x201C;Mover objeto&#x201D; y con el bot&#xF3;n izquierdo del rat&#xF3;n haz clic en &#x201C;Mover al frasco con talco&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173273/ebd634d0-cc43-4660-b32c-fd2052040712/media/rot07.jpg"></p>
<p class="algetec_p">Dir&#xED;gete al men&#xFA; &#x201C;Visualizaci&#xF3;n&#x201D; y haz clic en &#x201C;Balanza&#x201D;. Tara la balanza haciendo un clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el bot&#xF3;n &#x201C;Tara&#x201D; para &#x201C;llevar a cero la balanza&#x201D;. Pesa 15g de talco haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n en la esp&#xE1;tula para &#x201C;Agregar contenido&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173273/ebd634d0-cc43-4660-b32c-fd2052040712/media/rot08.jpg"></p>
<p class="algetec_p">Mueve el papel con el talco al mortero haciendo clic en el papel con el bot&#xF3;n derecho del rat&#xF3;n para &#x201C;Mover objeto&#x201D; y, enseguida, con el bot&#xF3;n izquierdo del rat&#xF3;n haz un clic en &#x201C;Agregar contenido al mortero&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173273/ebd634d0-cc43-4660-b32c-fd2052040712/media/rot09.jpg"></p>
<p class="algetec_p">Limpia la esp&#xE1;tula haciendo un clic con el bot&#xF3;n derecho del rat&#xF3;n para &#x201C;Mover objeto&#x201D;, enseguida, con el bot&#xF3;n izquierdo haga un clic en &#x201C;Realizar limpieza&#x201D;; mueve la esp&#xE1;tula a la mesa haciendo clic con el bot&#xF3;n izquierdo en &#x201C;Regresar a la mesa&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173273/ebd634d0-cc43-4660-b32c-fd2052040712/media/rot10.jpg"></p>
<p class="algetec_p">Agrega la esencia de menta al talco haciendo clic en el frasco de esencia con el bot&#xF3;n izquierdo del rat&#xF3;n para &#x201C;Agregar esencia de menta&#x201D;. Muele la muestra haciendo clic en el pistilo con el bot&#xF3;n izquierdo del rat&#xF3;n y eligiendo la opci&#xF3;n &#x201C;Moler muestra&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173273/ebd634d0-cc43-4660-b32c-fd2052040712/media/rot11.jpg"></p>
<p class="algetec_p">Mueve el frasco lavador a la probeta haciendo clic con el bot&#xF3;n derecho del rat&#xF3;n en el frasco lavador para &#x201C;Mover&#x201D;, enseguida, con el bot&#xF3;n izquierdo haz clic en &#x201C;Mover a la probeta&#x201D;. Mide 500mL de agua haciendo un clic en el frasco lavador con el bot&#xF3;n izquierdo del rat&#xF3;n para &#x201C;Agregar contenido&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173273/ebd634d0-cc43-4660-b32c-fd2052040712/media/rot12.jpg"></p>
<p class="algetec_p">Mueve el frasco lavador a la mesa haciendo clic con el bot&#xF3;n derecho del rat&#xF3;n en &#x201C;Mover&#x201D;, enseguida, con el bot&#xF3;n izquierdo haz clic en &#x201C;Mover a la mesa&#x201D;. Haz clic con el bot&#xF3;n izquierdo del rat&#xF3;n en la probeta para &#x201C;Transferir al mortero&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173273/ebd634d0-cc43-4660-b32c-fd2052040712/media/rot13.jpg"></p>
<p class="algetec_p">Homogeneiza la mezcla haciendo clic en la varilla de vidrio con el bot&#xF3;n izquierdo del rat&#xF3;n en &#x201C;Mezclar contenido del mortero&#x201D;. Filtra la soluci&#xF3;n haciendo clic en el mortero con el bot&#xF3;n izquierdo del rat&#xF3;n en &#x201C;Filtrar contenido&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173273/ebd634d0-cc43-4660-b32c-fd2052040712/media/rot14.jpg"></p>
<p class="algetec_p">Mueve el frasco lavador a la mesa haciendo clic con el bot&#xF3;n derecho del rat&#xF3;n en &#x201C;Mover&#x201D;, enseguida, con el bot&#xF3;n izquierdo haz clic en &#x201C;Mover a la mesa&#x201D;. Haz clic con el bot&#xF3;n izquierdo del rat&#xF3;n en la probeta para &#x201C;Transferir al mortero&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173273/ebd634d0-cc43-4660-b32c-fd2052040712/media/rot15.jpg"></p>
<p class="algetec_p">Transfiere el agua del mortero al vaso de precipitado haciendo clic en el mortero con el bot&#xF3;n izquierdo del rat&#xF3;n en &#x201C;Filtrar contenido&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173273/ebd634d0-cc43-4660-b32c-fd2052040712/media/rot16.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="procesando-enjuagador-bucal" class="algetec_h2">PROCESANDO ENJUAGADOR BUCAL</h2>
<p class="algetec_p">Transfiere 50mL del filtrado a la probeta haciendo clic en el vaso de precipitado con el bot&#xF3;n derecho del rat&#xF3;n en &#x201C;Opciones&#x201D; y con el bot&#xF3;n izquierdo haz clic en &#x201C;Transferir contenido a la probeta&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173273/ebd634d0-cc43-4660-b32c-fd2052040712/media/rot17.jpg"></p>
<p class="algetec_p">Transfiere al c&#xE1;liz 0,05g de fluoruro de sodio y 0,05g de cloruro de benzalconio, ya pesados, haciendo clic en cada sustancia con el bot&#xF3;n izquierdo del rat&#xF3;n para &#x201C;Agregar al c&#xE1;liz&#xBB;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173273/ebd634d0-cc43-4660-b32c-fd2052040712/media/rot18.jpg"></p>
<p class="algetec_p">Mide 15 mL de sorbitol en la probeta haciendo clic en el frasco lavador con el bot&#xF3;n derecho del rat&#xF3;n para &#x201C;Mover objeto&#x201D;, enseguida, con el bot&#xF3;n izquierdo haz clic en &#x201C;Mover a la probeta&#x201D;. Con el bot&#xF3;n izquierdo del rat&#xF3;n haz clic en la pipeta para &#x201C;Agregar contenido&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173273/ebd634d0-cc43-4660-b32c-fd2052040712/media/rot19.jpg"></p>
<p class="algetec_p">Mueve el frasco lavador a la mesa, enseguida, mueve la probeta al c&#xE1;liz haciendo clic en la probeta con el bot&#xF3;n derecho del rat&#xF3;n para &#x201C;Mover objeto&#x201D;, enseguida, con el bot&#xF3;n izquierdo haz clic en &#x201C;Transferir contenido&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173273/ebd634d0-cc43-4660-b32c-fd2052040712/media/rot20.jpg"></p>
<p class="algetec_p">Transfiere al vaso de precipitado 0,01 g de mentol y 0,1 g de Nipagin, ya pesados, haciendo clic en cada sustancia con el bot&#xF3;n izquierdo del rat&#xF3;n para &#x201C;Agregar al vaso de precipitado&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173273/ebd634d0-cc43-4660-b32c-fd2052040712/media/rot21.jpg"></p>
<p class="algetec_p">Agrega al vaso de precipitado alcohol al 70% haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el cuentagotas para &#x201C;Agregar al vaso de precipitado&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173273/ebd634d0-cc43-4660-b32c-fd2052040712/media/rot22.jpg"></p>
<p class="algetec_p">Transfiere la soluci&#xF3;n que contiene el vaso de precipitado haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n en la pipeta de Pasteur para &#x201C;Transferir al c&#xE1;liz&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173273/ebd634d0-cc43-4660-b32c-fd2052040712/media/rot23.jpg"></p>
<p class="algetec_p">Completa el volumen del c&#xE1;liz haciendo clic en el vaso de precipitado que contiene agua de menta con el bot&#xF3;n derecho del rat&#xF3;n en &#x201C;Opciones&#x201D;, enseguida, con el bot&#xF3;n izquierdo haz clic en &#x201C;Completar volumen del c&#xE1;liz&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173273/ebd634d0-cc43-4660-b32c-fd2052040712/media/rot24.jpg"></p>
<p class="algetec_p">Agrega el colorante haciendo clic en el cuentagotas con colorante para &#x201C;Agregar colorante&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173273/ebd634d0-cc43-4660-b32c-fd2052040712/media/rot25.jpg"></p>
<p class="algetec_p">Filtra la soluci&#xF3;n que contiene el c&#xE1;liz haciendo clic en el c&#xE1;liz con el bot&#xF3;n izquierdo del rat&#xF3;n para &#x201C;Filtrar contenido del c&#xE1;liz&#x201D;. Acondiciona en un frasco pl&#xE1;stico con tapa.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173273/ebd634d0-cc43-4660-b32c-fd2052040712/media/rot26.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="evaluando-los-resultados-1" class="algetec_h2">EVALUANDO LOS RESULTADOS</h2>
<p class="algetec_p">Contin&#xFA;a en la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de los Resultados&#x201D;, en este guion, y contesta de acuerdo con lo que se observ&#xF3; en los experimentos.</p>
</div>