<div style="text-align: justify;">
<grupoalayout banner="https://creator-files.plataforma.grupoa.education/learning-unit/23226/8263e9c4-6373-4181-815a-b47fe47ae800.png" bannername="logo.png" bannersize="80414" alt urltoredirect selectedstyle="none" width="185" height="104" class="image grupoa-layout" custom_element_style="margin: 1rem auto; margin: 1rem auto;"></grupoalayout>
<h2 id="instrucciones-generales">INSTRUCCIONES GENERALES</h2>
<ol type="1">
<li>
<p>Utilice la secci&#xF3;n <strong> &quot;Recomendaciones de Acceso&quot; </strong> para un mejor uso de la experiencia virtual y para obtener respuestas a las preguntas m&#xE1;s frecuentes sobre VirtuaLab.</p>
</li>
<li>
<p>En el caso de no saber c&#xF3;mo manipular el Laboratorio Virtual, utilice el <strong> &#x201C;Tutorial VirtuaLab&#x201D; </strong> presente en este Guion.</p>
</li>
</ol>
<h2>&#xA0;</h2>
<h2 id="uma-imagem-contendo-interface-gr&#xE1;fica-do-usu&#xE1;rio-descri&#xE7;&#xE3;o-gerada-automaticamenterecomendaciones-de-acceso">RECOMENDACIONES DE ACCESO</h2>
<h3 id="para-acceder-al-virtualab">PARA ACCEDER AL VIRTUALAB</h3>
<p style="text-align: justify;"><strong>ATENCI&#xD3;N:</strong><span>&#xA0;AL LABORATORIO VIRTUAL SE DEBE ENTRAR DESDE LA COMPUTADORA. NO SE DEBE ENTRAR DESDE UN CELULAR O UN TABLET. EL REQUISITO M&#xCD;NIMO PARA SU COMPUTADORA ES UNA MEMORIA RAM DE 4 GB. SU PRIMER ACCESO SER&#xC1; UN POCO M&#xC1;S LENTO, YA QUE SE BUSCAN ALGUNOS PLUGINS EN SU NAVEGADOR. A PARTIR DEL SEGUNDO ACCESO, LA VELOCIDAD DE APERTURA DE LOS EXPERIMENTOS SER&#xC1; M&#xC1;S R&#xC1;PIDA.</span></p>
<ol>
<li>En caso de que utilice el Windows 10, d&#xE9; preferencia al navegador Google Chrome;</li>
<li>En caso de que utilice el Windows 7, d&#xE9; preferencia al navegador Mozilla Firefox;</li>
<li>Cierre otros programas que puedan sobrecargar su computadora;</li>
<li>Verifique si su navegador est&#xE1; actualizado;</li>
<li>Realice un test de velocidad de internet.</li>
</ol>
<p style="text-align: justify;"><span></span><br></p>
<p style="text-align: justify;"><span>En la p&#xE1;gina siguiente, presentamos las dos principales dudas en la utilizaci&#xF3;n de los Laboratorios Virtuales. En caso de que no se apliquen a su problema, consulte nuestra secci&#xF3;n de &#x201C;Preguntas Frecuentes&#x201D;, disponible en: https://algetec.movidesk.com/kb/pt-br/ En ese mismo link, podr&#xE1; usar el chat o abrir un llamado para contactar nuestra central de soporte. Si lo prefiere, utilice los QR CODEs para un contacto directo por Whatsapp (8h a 18h) o para direccionamiento a la central de soporte. &#xA1;Cuente con nosotros!</span></p>
<grupoalayout banner="https://creator-files.plataforma.grupoa.education/learning-unit/23226/85f54fcb-ec4e-4aee-a0c9-b2cf7bf45dc9.png" bannername="whatsapp_qrcode.png" bannersize="10824" alt urltoredirect selectedstyle="none" width="170" height="170" class="image grupoa-layout align-left" custom_element_style="float: left; float: left;"></grupoalayout>
<grupoalayout banner="https://creator-files.plataforma.grupoa.education/learning-unit/23226/849d2fcd-4afa-449d-8763-5a53bdb58652.png" bannername="algetec_qrcode.png" bannersize="10603" alt urltoredirect selectedstyle="none" width="161" height="161" class="image grupoa-layout align-right" custom_element_style="float: right; float: right;"></grupoalayout>
<h2><br></h2>
<h2><br></h2>
<h2><br></h2>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><br></p>
<h2 id="preguntas-frecuentes">PREGUNTAS FRECUENTES</h2>
<h3>1. El laboratorio virtual est&#xE1; lento, &#xBF;Qu&#xE9; debo hacer?</h3>
<ol style="list-style-type: lower-alpha;">
<li style="text-align: justify;">En el Google Chrome, clique em &#x201C;Configuraci&#xF3;n&#x201D; -&gt; &#x201C;Configuraci&#xF3;n avanzada&#x201D; -&gt; &#x201C;Sistema&#x201D; -&gt; &#x201C;Usar aceleraci&#xF3;n de hardware cuando est&#xE9; disponible&#x201D;. Habilite la opci&#xF3;n y reinicie el navegador.</li>
<li style="text-align: justify;">Verifique las configuraciones del driver de video o equivalente. En el &#xE1;rea de trabajo, clique con el bot&#xF3;n derecho del mouse. Elija &#x201C;Configuraciones gr&#xE1;ficas&#x201D; y busque la configuraci&#xF3;n de performance. Elija la opci&#xF3;n de m&#xE1;ximo desempe&#xF1;o.</li>
<li style="text-align: justify;">Obs.: Los atajos y procedimientos pueden variar de acuerdo con el driver de video instalado en la m&#xE1;quina.</li>
<li style="text-align: justify;">Cierre otros aplicativos y pesta&#xF1;as que puedan sobrecargar su computadora.</li>
<li style="text-align: justify;">Verifique el uso del disco en el Administrador de Tareas (Ctrl + Shift + Esc) -&gt; &#x201C;Detalles&#x201D;. Si est&#xE1; en 100%, cierre otros aplicativos o reinicie la computadora.</li>
</ol>
<h3>2. El laboratorio present&#xF3; pantalla negra, &#xBF;C&#xF3;mo debo proceder?</h3>
<ol style="list-style-type: lower-alpha;">
<li style="text-align: justify;">En el Google Chrome, clique em &#x201C;Configuraci&#xF3;n&#x201D; -&gt; &#x201C;Configuraci&#xF3;n avanzada&#x201D; -&gt; &#x201C;Sistema&#x201D; -&gt; &#x201C;Usar aceleraci&#xF3;n de hardware cuando est&#xE9; disponible&#x201D;. Habilite la opci&#xF3;n y reinicie el navegador. En caso de que persista, desactive la opci&#xF3;n e int&#xE9;ntelo nuevamente.</li>
<li style="text-align: justify;">Verifique las configuraciones del driver de video o equivalente. En el &#xE1;rea de trabajo, clique con el bot&#xF3;n derecho del mouse. Elija &#x201C;Configuraciones gr&#xE1;ficas&#x201D; y busque la configuraci&#xF3;n de performance. Elija la opci&#xF3;n de m&#xE1;ximo desempe&#xF1;o.</li>
<li style="text-align: justify;">Obs.: Los atajos y procedimientos pueden variar de acuerdo con el driver de video instalado en la m&#xE1;quina.</li>
<li style="text-align: justify;">Verifique si el navegador est&#xE1; actualizado.</li>
</ol>
<p style="text-align: justify;"><br></p>
<p>ALGETEC &#x2013; SOLU&#xC7;&#xD5;ES TECNOL&#xD3;GICAS EM EDUCA&#xC7;&#xC3;O</p>
<p>CEP: 40260-215 Fone: 71 3272-3504</p>
<p>E-mail: contato@algetec.com.br | Site: www.algetec.com.br</p>
<div style="text-align: justify;">
<p><br></p>
<h2 id="tutorial-virtualab" class="unnumbered" style="text-align: center;">TUTORIAL VIRTUALAB</h2>
<p><br></p>
<h3 id="conociendo-la-interfaz">1. CONOCIENDO LA INTERFAZ</h3>
<p>Esa es la interfaz general. Vea que hay muchos elementos y hablaremos de la funci&#xF3;n de cada uno de ellos en los siguientes puntos. Es importante que hayas ampliado la pantalla del experimento para que las funciones de navegaci&#xF3;n que est&#xE9;s utilizando no entren en conflicto con las funciones del experimento. As&#xED; que cuando ampl&#xED;as la pantalla, puedes girar el modelo dejando el bot&#xF3;n derecho del rat&#xF3;n pulsado y movi&#xE9;ndolo. Para controlar el zoom, utilice el bot&#xF3;n de desplazamiento del rat&#xF3;n. Puedes mover el modelo verticalmente manteniendo pulsado el bot&#xF3;n de desplazamiento y mover el rat&#xF3;n hacia arriba o hacia abajo como desees.</p>
<p><img alt="TELA INICIAL" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot01.jpg" style="width: 4.72441in; height: 2.65766in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>En la primera pantalla que se muestra el sistema inmediatamente activo es el esqueleto, para que el sistema muscular est&#xE9; disponible es necesario descargar los archivos por grupo de m&#xFA;sculos. Para ello, haga clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el icono <br>y una pesta&#xF1;a ser&#xE1; revelada, conforme im&#xE1;genes de ejemplo.</p>
<p><img alt="aba_destaque" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot02.jpg" style="width: 4.72441in; height: 2.65756in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><img alt="aba_revelada" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot03.jpg" style="width: 4.72441in; height: 2.65744in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Luego, en la pesta&#xF1;a &quot;Cuerpo Humano&quot;, destacada, haga clic con el bot&#xF3;n izquierdo del rat&#xF3;n en los grupos musculares para descargarlos. Una barra aparecer&#xE1; para indicar el progreso de la descarga, ver imagen de ejemplo. Cuando aparece una flecha de confirmaci&#xF3;n y el grupo de m&#xFA;sculos se carga en la escena, ver imagen de ejemplo.</p>
<p><img alt="carregando" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot04.jpg" style="width: 4.72441in; height: 2.65767in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><img alt="t&#xE9;rmino de download" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot05.jpg" style="width: 4.72441in; height: 2.65779in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><img alt="t&#xE9;rmino de download2" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot06.jpg" style="width: 4.72441in; height: 2.65756in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>En la pesta&#xF1;a &quot;Sistemas Activos&quot;, puede habilitar y deshabilitar los sistemas disponibles seleccionando con el bot&#xF3;n izquierdo del rat&#xF3;n la casilla de verificaci&#xF3;n situada junto al elemento &quot;Activo&quot;. El elemento &quot;Est&#xE1;tico&quot; cuando est&#xE1; activado deja el sistema con la manipulaci&#xF3;n bloqueada, as&#xED;, no podr&#xE1; seleccionar e inspeccionar las estructuras, por ejemplo. Este elemento es &#xFA;til cuando se quiere utilizar un solo sistema, el muscular por ejemplo, pero se quiere mantener el hueso para tener una base visual para la localizaci&#xF3;n de las estructuras.</p>
<p><img alt="aba_SistemaAtivo" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot07.jpg" style="width: 4.72441in; height: 2.65748in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Para cerrar la pesta&#xF1;a haga clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el icono destacado en rojo en la imagen a continuaci&#xF3;n.</p>
<p><img alt="FecharAba" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot08.jpg" style="width: 4.72441in; height: 2.65768in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el &quot;engranaje&quot;, resaltado en rojo, tendr&#xE1;s las siguientes opciones: Regresar, donde volver&#xE1;s a la pantalla principal; Fondo, donde puedes seleccionar el color del tema de fondo; y Salir del programa, donde se cerrar&#xE1; el experimento.</p>
<p><img alt="00" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot09.jpg" style="width: 4.72441in; height: 2.65706in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><img alt="0001" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot10.jpg" style="width: 4.72441in; height: 2.65765in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Haga clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el icono destacado y aparecer&#xE1; la silueta, lo que facilitar&#xE1; la visualizaci&#xF3;n general y localizaci&#xF3;n de las estructuras. Al hacer clic de nuevo se eliminar&#xE1; la silueta.</p>
<blockquote>
<p><img alt="3" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot11.jpg" style="width: 4.72441in; height: 2.65701in; display: block; margin-left: auto; margin-right: auto;"></p>
</blockquote>
<p>Si deseas ampliar el espacio de visualizaci&#xF3;n, haga clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el icono de la flecha destacada para minimizar el conjunto de iconos de la pieza inferior izquierda de la pantalla, como imagen de ejemplo. Para revelar los iconos de nuevo, haga clic en la flecha destada de nuevo.</p>
<blockquote>
<p><img alt="5" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot12.jpg" style="width: 4.72441in; height: 2.65654in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><img alt="6" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot13.jpg" style="width: 4.72441in; height: 2.65675in; display: block; margin-left: auto; margin-right: auto;"></p>
</blockquote>
<p>Las flechas destacadas de la imagen mueven el modelo hacia arriba (&#x2191;), hacia abajo (&#x2193;), hacia la derecha (&#x2192;) y hacia la izquierda (&#x2190;).</p>
<blockquote>
<p><img alt="7" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot14.jpg" style="width: 4.72441in; height: 2.65675in; display: block; margin-left: auto; margin-right: auto;"></p>
</blockquote>
<p>Al hacer clic en el icono de la c&#xE1;mara con el bot&#xF3;n izquierdo del rat&#xF3;n, recentralizar&#xE1;s el modelo en el punto de partida del experimento.</p>
<p><img alt="8" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot15.jpg" style="width: 4.72441in; height: 2.6577in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Haga clic en el icono de la lupa, destacada, con el bot&#xF3;n izquierdo del rat&#xF3;n para aumentar (+) o disminuir (-) el zoom.</p>
<p><img alt="9" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot16.jpg" style="width: 4.72441in; height: 2.65734in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Haciendo clic en las flechas curvas, destacadas con el bot&#xF3;n izquierdo del rat&#xF3;n, rotar&#xE1;s el modelo hacia arriba (&#x2191;), hacia abajo (&#x2193;), hacia la derecha (&#x2192;) y hacia la izquierda (&#x2190;).</p>
<p><img alt="10" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot17.jpg" style="width: 4.72441in; height: 2.65808in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Estos son los mandos de modificaci&#xF3;n, de inspecci&#xF3;n y de exploraci&#xF3;n de las piezas. En el siguiente paso entender&#xE1;s mejor la funci&#xF3;n de cada uno.</p>
<p><img alt="12" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot18.jpg" style="width: 4.72441in; height: 2.65757in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3 id="explorando-una-pieza-anot&#xF3;mica">2. EXPLORANDO UNA PIEZA ANOT&#xD3;MICA</h3>
<p>Al colocar el cursor del rat&#xF3;n sobre una pieza anat&#xF3;mica, se revela su nombre, como en la imagen de ejemplo. Para seleccionar una pieza espec&#xED;fica, haga clic con el bot&#xF3;n izquierdo del rat&#xF3;n en la estructura deseada y se iluminar&#xE1; destac&#xE1;ndose de las dem&#xE1;s.</p>
<blockquote>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot19.jpg" style="width: 4.72441in; height: 2.65433in; display: block; margin-left: auto; margin-right: auto;"></p>
</blockquote>
<p>Con la pieza seleccionada, haga clic con el bot&#xF3;n izquierdo en el icono de aislar <br>y la estructura se aislar&#xE1; de las dem&#xE1;s, seg&#xFA;n la imagen de ejemplo. Con la estructura aislada se pueden utilizar los mandos para mover, rotar, acercar o alejar el modelo, seg&#xFA;n la orientaci&#xF3;n anterior. Si quieres volver a la pantalla de inicio, haga clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el icono de regreso <br>.</p>
<blockquote>
<p><img alt="14" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot20.jpg" style="width: 4.72441in; height: 2.65724in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><img alt="15" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot21.jpg" style="width: 4.72441in; height: 2.6587in; display: block; margin-left: auto; margin-right: auto;"></p>
</blockquote>
<p>Con la pieza seleccionada, haga clic con el bot&#xF3;n izquierdo en el icono de inspeccionar <br>y la estructura se aislar&#xE1; de las dem&#xE1;s, como sucede con el bot&#xF3;n de aislar, pero en esta pantalla se revelan otros iconos, como destacado. Aqu&#xED; tambi&#xE9;n puedes mover, rotar, acercar o alejar el modelo. Si quieres volver a la pantalla de inicio, haga clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el icono de regreso <br>.</p>
<blockquote>
<p><img alt="16" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot22.jpg" style="width: 4.72441in; height: 2.65761in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><img alt="17" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot23.jpg" style="width: 4.72441in; height: 2.65816in; display: block; margin-left: auto; margin-right: auto;"></p>
</blockquote>
<p>Cuando la estructura tiene elementos que deben ser destacados al inspeccionarla, se revelar&#xE1;n alfileres numerados, donde cada uno indicar&#xE1; el nombre de cada parte de la estructura. Ponga el cursor del rat&#xF3;n sobre el alfiler y el nombre de la estructura anat&#xF3;mica ser&#xE1; revelado.</p>
<blockquote>
<p><img alt="18" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot24.jpg" style="width: 4.72441in; height: 2.65716in; display: block; margin-left: auto; margin-right: auto;"></p>
</blockquote>
<p>Para minimizar los alfileres y dejar s&#xF3;lo los puntos destacados, haga clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el icono <br>. Para minimizar los alfileres y dejar s&#xF3;lo los puntos destacados, haga clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el icono</p>
<blockquote>
<p><img alt="19" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot25.jpg" style="width: 4.72441in; height: 2.65701in; display: block; margin-left: auto; margin-right: auto;"></p>
</blockquote>
<p>Para m&#xE1;s informaci&#xF3;n sobre la pieza como una visi&#xF3;n general y curiosidades, haga clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el icono <br>, que aparecer&#xE1; una tarjeta de estudio. Explora la informaci&#xF3;n contenida en &#xE9;l para expandir tu conocimiento sobre la estructura. Haga clic con el bot&#xF3;n izquierdo del rat&#xF3;n en las flechas junto a los t&#xED;tulos de las tarjetas de estudio para revelar la informaci&#xF3;n contenida. Si quieres, puedes minimizar u ocultar haciendo clic en las flechas de nuevo, como se destaca en la imagen. Puedes ocultar la tarjeta de estudio de nuevo haciendo clic en el icono <br>. Puedes mover la tarjeta de estudio alrededor de la pantalla manteniendo el bot&#xF3;n izquierdo del rat&#xF3;n pulsado en el icono <br>y arrastrarla al lugar deseado.</p>
<blockquote>
<p><img alt="n sei" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot26.jpg" style="width: 4.72441in; height: 2.65723in; display: block; margin-left: auto; margin-right: auto;"></p>
</blockquote>
<p>Hay muchas estructuras y algunas pueden cubrir las otras. Por lo tanto, puede ser necesario hacer invisibles estructuras m&#xE1;s externas para revelar las que son m&#xE1;s internas. Para ello, haga clic en el icono <br>y luego haga clic con el bot&#xF3;n izquierdo del rat&#xF3;n en la pieza que quieres hacer invisible.</p>
<p>La estructura ser&#xE1; ligeramente invisible, pero puedes controlar la intensidad por medio de la barra que aparece arriba del bot&#xF3;n <br>con la posibilidad de hacerla completamente invisible. Para que la pieza sea visible, haga clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el icono <br>.</p>
<blockquote>
<p><img alt="20" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot27.jpg" style="width: 4.72441in; height: 2.65779in; display: block; margin-left: auto; margin-right: auto;"></p>
</blockquote>
<p>El icono <br>, seleccionar por grupo, al hacer clic, con el bot&#xF3;n izquierdo del rat&#xF3;n, revela opciones para visualizar el modelo separando grupos espec&#xED;ficos de estructuras. En la imagen de ejemplo tenemos dos opciones y al hacer clic en la primera, el cuello, como se muestra en rojo, s&#xF3;lo se revela el cuello para la exploraci&#xF3;n.</p>
<blockquote>
<p><img alt="n seeeei" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot28.jpg" style="width: 4.72441in; height: 2.65731in; display: block; margin-left: auto; margin-right: auto;"></p>
</blockquote>
<p>Para centrar la pieza, haga clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el bot&#xF3;n de enfoque representado por el icono <br>, as&#xED; la estructura se recentraliza y enfoca.</p>
<blockquote>
<p><img alt="22" src="https://creator-files.plataforma.grupoa.education/learning-object/184183/images/rot29.jpg" style="width: 4.72441in; height: 2.6574in; display: block; margin-left: auto; margin-right: auto;"></p>
</blockquote>
<p>Ahora que conoces la interfaz, tus mandos e iconos son el momento de explorar libremente todo el potencial del laboratorio.</p>
</div>
</div>