<div style="text-align: justify;">
<h1 id="descripci&#xF3;n-del-laboratorio" class="algetec_h1">DESCRIPCI&#xD3;N DEL LABORATORIO</h1>
<h2 id="materiales-necesarios" class="algetec_h2 reset">MATERIALES NECESARIOS</h2>
<ul class="algetec_ul">
<li class="algetec_li">
<p class="algetec_p">Microscopio</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Placas de Petri</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Bistur&#xED;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">L&#xE1;minas</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Laminilla</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Ansa/asa descartable</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Gasa</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Agua destilada</p>
</li>
<li class="algetec_li">
<p class="algetec_p">KOH</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Lactofenol.</p>
</li>
</ul>
<h2 id="procedimientos" class="algetec_h2">PROCEDIMIENTOS</h2>
<h3 id="seguridad-del-experimento" class="algetec_h3 reset">SEGURIDAD DEL EXPERIMENTO</h3>
<p class="algetec_p">Coloca los equipamientos de protecci&#xF3;n individual, localizados en el &#x201C;Armario de EPI&#x201D;. Verifica en el men&#xFA; de EPI cu&#xE1;les son necesarios en este experimento.</p>
<h3 id="preparando-la-flujo-laminar" class="algetec_h3">PREPARANDO LA FLUJO LAMINAR</h3>
<p class="algetec_p">Inicialmente, conecta la ventilaci&#xF3;n de la [cabina de] flujo laminar. Enseguida, enciende la luz y abra la ventana de la cabina de flujo laminar. Observa que va a aparecer un mensaje luego de la realizaci&#xF3;n de estos procedimientos.</p>
<h3 id="preparando-la-muestra" class="algetec_h3">PREPARANDO LA MUESTRA</h3>
<p class="algetec_p">Extrae una secci&#xF3;n del medio de cultivo. Pon atenci&#xF3;n al tama&#xF1;o adecuado. Enseguida, coloca el medio cortado encima de la l&#xE1;mina que est&#xE1; en la placa de Petri.</p>
<h3 id="inoculando-el-hongo" class="algetec_h3">INOCULANDO EL HONGO</h3>
<p class="algetec_p">Con el auxilio del asa descartable, retira una peque&#xF1;a porci&#xF3;n del cultivo del hongo filamentoso y depos&#xED;tela en las cuatro extremidades del medio de cultivo. Coloa a laminilla encima del &#xE1;rea ocupada por el medio de cultivo. Humedece la gasa con agua destilada y ll&#xE9;vala para el interior de la placa de Petri, formando una c&#xE1;mara h&#xFA;meda. Enseguida, vede la placa de Petri e incube por siete d&#xED;as.</p>
<h3 id="observando-en-el-microscopio" class="algetec_h3">OBSERVANDO EN EL MICROSCOPIO</h3>
<p class="algetec_p">Transcurrido el per&#xED;odo de una semana, retira el vedado de la Placa de Petri. Escoge una de las dos soluciones disponibles, gotee una gota en la l&#xE1;mina. Enseguida, coloca la laminilla encima de esa l&#xE1;mina. Lleva para el microscopio y visualiza con el objetivo de 40x.</p>
<h3 id="evaluando-los-resultados" class="algetec_h3">EVALUANDO LOS RESULTADOS</h3>
<p class="algetec_p">Sigue para la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de Resultados&#x201D; en esta gu&#xED;a, y responde de acuerdo con lo que se observ&#xF3; en los experimentos.</p>
<h3 id="finalizando-el-experimento" class="algetec_h3">FINALIZANDO EL EXPERIMENTO</h3>
<p class="algetec_p">Realiza la limpieza de todos los materiales utilizados y desconecta el microscopio.</p>
<h1 id="evaluaci&#xF3;n-de-los-resultados" class="algetec_h1">EVALUACI&#xD3;N DE LOS RESULTADOS</h1>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">Cita las consecuencias principales de cortar el medio de cultivo peque&#xF1;o o demasiado grande.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;l es la diferencia pr&#xE1;ctica (vista en el microscopio) del lactofenol para el KOH?</p>
</li>
</ol>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<p class="algetec_p"><br></p>
<h2 id="seguridad-del-experimento-1" class="algetec_h2 reset">SEGURIDAD DEL EXPERIMENTO</h2>
<p class="algetec_p">Visualiza el armario de EPI, accediendo a la c&#xE1;mara &#x201C;EPI&#x201D;. Pulsa con el bot&#xF3;n izquierdo del mouse sobre la opci&#xF3;n en el men&#xFA; lateral izquierdo o presione &#x201C;Alt+6&#x201D;</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173872/95728903-2b3c-4730-a91c-ba8be1079b58/media/rot01.jpg"></p>
<p class="algetec_p">Abre el armario, pulsando con el bot&#xF3;n izquierdo del rat&#xF3;n sobre sus puertas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173872/95728903-2b3c-4730-a91c-ba8be1079b58/media/rot02.jpg"></p>
<p class="algetec_p">Verifica cu&#xE1;les son los EPI necesarios para este experimento. Pulsa en el icono de EPI.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173872/95728903-2b3c-4730-a91c-ba8be1079b58/media/rot03.jpg"></p>
<p class="algetec_p">Selecciona los EPI necesarios para la realizaci&#xF3;n del experimento. Cliquea con o bot&#xF3;n izquierdo del mouse sobre ellos y seleccione la opci&#xF3;n &#x201C;Usar este &#xED;tem&#x201D;. En este experimento ser&#xE1;n necesarios el chaleco o guardapolvo, guantes y barbijo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173872/95728903-2b3c-4730-a91c-ba8be1079b58/media/rot04.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="preparando-la-cabina-de-flujo-laminar" class="algetec_h2">PREPARANDO LA CABINA DE FLUJO LAMINAR</h2>
<p class="algetec_p">Cambia a visualizaci&#xF3;n para &#x201C;Cabina&#x201D; clicando en el men&#xFA; de visualizaci&#xF3;n o activando el atajo &#x201C;Alt+1&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173872/95728903-2b3c-4730-a91c-ba8be1079b58/media/rot05.jpg"></p>
<p class="algetec_p">Conecta la ventilaci&#xF3;n, encienda la luz y abra la venta de la [cabina de] flujo laminar. Para los dos primeros comandos, pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre los respectivos botones. Para abrir la ventana de flujo laminar, pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la ventana. Observa que despu&#xE9;s de ejecutar esos procedimientos aparecer&#xE1; un mensaje en la pantalla. Presta atenci&#xF3;n al mensaje.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173872/95728903-2b3c-4730-a91c-ba8be1079b58/media/rot06.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="preparando-la-muestra-1" class="algetec_h2">PREPARANDO LA MUESTRA</h2>
<p class="algetec_p">Cambia la visualizaci&#xF3;n para el interior del flujo laminar. Para ello, pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre esa opci&#xF3;n en el men&#xFA; de visualizaci&#xF3;n, o utiliza el atajo &#x201C;Alt+2&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173872/95728903-2b3c-4730-a91c-ba8be1079b58/media/rot07.jpg"></p>
<p class="algetec_p">Extrae una secci&#xF3;n del medio de cultivo y depos&#xED;tala en la l&#xE1;mina que est&#xE1; en el interior de la placa de Petri. Pulsa con el lado izquierdo del rat&#xF3;n en la l&#xE1;mina.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173872/95728903-2b3c-4730-a91c-ba8be1079b58/media/rot08.jpg"></p>
<p class="algetec_p">Selecciona el tama&#xF1;o ideal en el que el medio de cultivo debe ser cortado. Pasa el rat&#xF3;n sobre la secci&#xF3;n elegida.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173872/95728903-2b3c-4730-a91c-ba8be1079b58/media/rot09.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="inoculando-el-hongo-1" class="algetec_h2">INOCULANDO EL HONGO</h2>
<p class="algetec_p">Deposita muestra del hongo en las cuatro extremidades del medio de cultivo. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el asa descartable.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173872/95728903-2b3c-4730-a91c-ba8be1079b58/media/rot10.jpg"></p>
<p class="algetec_p">Enseguida, cubre el medio de cultivo con la laminilla. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la laminilla para moverla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173872/95728903-2b3c-4730-a91c-ba8be1079b58/media/rot11.jpg"></p>
<p class="algetec_p">Coloa la laminilla sobre el medio de cultivo. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre a laminilla para moverla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173872/95728903-2b3c-4730-a91c-ba8be1079b58/media/rot12.jpg"></p>
<p class="algetec_p">Humedece la gasa con el agua destilada. Para ello, pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la piseta conteniendo agua.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173872/95728903-2b3c-4730-a91c-ba8be1079b58/media/rot13.jpg"></p>
<p class="algetec_p">De inmediato, mueve la gasa para la placa de Petri, formando una c&#xE1;mara h&#xFA;meda. Para ello, pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la gasa.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173872/95728903-2b3c-4730-a91c-ba8be1079b58/media/rot14.jpg"></p>
<p class="algetec_p">Cierra herm&#xE9;ticamente la placa de Petri, pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la placa de Petri para ejecutar el cierre herm&#xE9;tico.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173872/95728903-2b3c-4730-a91c-ba8be1079b58/media/rot15.jpg"></p>
<p class="algetec_p">Aguarda el tiempo necesario para examinar la muestra en el microscopio. En este caso, son siete d&#xED;as. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la placa de Petri. Ser&#xE1; accionado un cron&#xF3;metro representando las horas y los minutos. Observa que a cada &#x201C;clic&#x201D; se actualiza un d&#xED;a en el extremo inferior izquierdo de la pantalla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173872/95728903-2b3c-4730-a91c-ba8be1079b58/media/rot16.jpg"></p>
<p class="algetec_p">Mientras esperas el tiempo, puedes modificar la visualizaci&#xF3;n para &#x201C;Detalle 2&#x201D; o &#x201C;Alt+4&#x201D; y tener una visi&#xF3;n m&#xE1;s detallada del crecimiento del hongo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173872/95728903-2b3c-4730-a91c-ba8be1079b58/media/rot17.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="observando-en-el-microscopio-1" class="algetec_h2">OBSERVANDO EN EL MICROSCOPIO</h2>
<p class="algetec_p">Pasado el per&#xED;odo de una semana, retira el cierre de la Placa de Petri. Pulsa con el bot&#xF3;n derecho del rat&#xF3;n sobre la placa y el cierre ser&#xE1; retirado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173872/95728903-2b3c-4730-a91c-ba8be1079b58/media/rot18.jpg"></p>
<p class="algetec_p">Elige una de las dos soluciones disponibles, vierte una gota en la l&#xE1;mina. Pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre el cuentagotas elegido.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173872/95728903-2b3c-4730-a91c-ba8be1079b58/media/rot19.jpg"></p>
<p class="algetec_p">Enseguida, mueve la laminilla para la l&#xE1;mina. Para ello, pulsa con el bot&#xF3;n izquierdo del rat&#xF3;n sobre la laminilla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173872/95728903-2b3c-4730-a91c-ba8be1079b58/media/rot20.jpg"></p>
<p class="algetec_p">Mueve la l&#xE1;mina para el microscopio. Pulsa con el bot&#xF3;n derecho del rat&#xF3;n sobre la l&#xE1;mina y selecciona la opci&#xF3;n &#x201C;Colocar en el Microscopio&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173872/95728903-2b3c-4730-a91c-ba8be1079b58/media/rot21.jpg"></p>
<p class="algetec_p">Modifica la visualizaci&#xF3;n para el microscopio. En el men&#xFA; de visualizaciones seleccione la opci&#xF3;n &#x201C;Microscopio&#x201D; o apriete &#x201C;Alt+5&#x201D;.</p>
<p class="algetec_p">Hecho eso, enciende el microscopio. Pulse con el bot&#xF3;n izquierdo del rat&#xF3;n en el interruptor.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173872/95728903-2b3c-4730-a91c-ba8be1079b58/media/rot22.jpg"></p>
<p class="algetec_p">Se recomienda que esa visualizaci&#xF3;n se realice con la objetiva de 40x. De este modo, rota el ca&#xF1;&#xF3;n presionando el bot&#xF3;n izquierdo del rat&#xF3;n y arrastrando para el lado deseado.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173872/95728903-2b3c-4730-a91c-ba8be1079b58/media/rot23.jpg"></p>
<p class="algetec_p">Acciona la ocular para observar el resultado y para modificar las configuraciones del microscopio.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/173872/95728903-2b3c-4730-a91c-ba8be1079b58/media/rot24.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="analizando-los-resultados" class="algetec_h2">ANALIZANDO LOS RESULTADOS</h2>
<p class="algetec_p">Dir&#xED;gete a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de Resultados&#x201D; en esta gu&#xED;a, y responde de acuerdo con lo que se observ&#xF3; en el experimento. Si es necesario, retorna a la visualizaci&#xF3;n para &#x201C;Microscopio&#x201D; o &#x201C;Interior de la Cabina&#x201D; para auxiliar a la evaluaci&#xF3;n de los resultados.</p>
<p class="algetec_p"><br></p>
<h2 id="finalizando-el-experimento-1" class="algetec_h2">FINALIZANDO EL EXPERIMENTO</h2>
<p class="algetec_p">Desconecta el microscopio y retira la l&#xE1;mina de este para finalizar el experimento.</p>
</div>