<div style="text-align: justify;">
<h1 id="descripci&#xF3;n-del-laboratorio" class="algetec_h1">DESCRIPCI&#xD3;N DEL LABORATORIO<br><br></h1>
<h2 id="materiales-necesarios" class="algetec_h2 reset">MATERIALES NECESARIOS<br><br></h2>
<ul class="algetec_ul">
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Alcohol al 70%;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Bol&#xED;grafo;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Disco de algod&#xF3;n;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">S&#xE1;banas;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Lubricantes;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Camilla;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Portapapeles;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">Toallas.<br><br></span></p>
</li>
</ul>
<h2 id="procedimientos" class="algetec_h2">PROCEDIMIENTOS<br><br></h2>
<h3 id="instrucciones-generales-1" class="algetec_h3 reset">INSTRUCCIONES GENERALES<br><br></h3>
<p class="algetec_p">Antes de comenzar el juego, el jugador puede seguir la contextualizaci&#xF3;n del caso y conocer un poco a los personajes. Al principio del juego el jugador tendr&#xE1; 3 vidas. Por cada error cometido, se perder&#xE1; una vida. Se obtienen puntos por cada acierto obtenido durante el juego (+100) y se cuelgan puntos por cada error cometido (-50). Al final del juego recibir&#xE1; informaci&#xF3;n sobre sus aciertos y errores y la puntuaci&#xF3;n final. El jugador recibe correos electr&#xF3;nicos con notificaciones, a los que puedes acceder a trav&#xE9;s de la tableta y puedes acceder a las &quot;Bios&quot; con el resumen de cada personaje, los ajustes de control y la evoluci&#xF3;n del juego.<br><br></p>
<h3 id="acceso-al-correo-electr&#xF3;nico" class="algetec_h3">ACCESO AL CORREO ELECTR&#xD3;NICO<br><br></h3>
<p class="algetec_p">Accede al correo electr&#xF3;nico y lea atentamente la informaci&#xF3;n: &quot;Para resolver este caso debe investigar la escena del asesinato, realizar la toma de muestras para las pruebas de ADN y as&#xED; identificar a los culpables y absolver a los inocentes. Tras la descripci&#xF3;n de la escena del crimen por parte de la polic&#xED;a, con el fin de realizar los ex&#xE1;menes necesarios para dilucidar el crimen, montar un kit de recogida para satisfacer la demanda&quot;.<br><br></p>
<h3 id="montaje-del-kit-de-recogida" class="algetec_h3">MONTAJE DEL KIT DE RECOGIDA<br><br></h3>
<p class="algetec_p">Accede a la sala de materiales, abre el malet&#xED;n anti-impacto. Selecciona los elementos que se utilizar&#xE1;n en la escena del crimen y cierra el malet&#xED;n anti-impacto. Procede a la escena del crimen.<br><br></p>
<h3 id="la-recogida-de-muestras-en-la-escena-del-crimen" class="algetec_h3">LA RECOGIDA DE MUESTRAS EN LA ESCENA DEL CRIMEN<br><br></h3>
<p class="algetec_p">Selecciona una de las rutas de la escena del crimen. Comienza a recoger las pruebas haciendo clic en el s&#xED;mbolo del objeto y selecciona las pruebas en la escena del crimen. C&#xE1;mbiate los guantes en cada recogida y contin&#xFA;a por la ruta de la escena del crimen. Los vestigios recogidos est&#xE1;n disponibles en la pesta&#xF1;a &quot;Muestras&quot;, situada junto al inventario.<br><br></p>
<h3 id="an&#xE1;lisis-de-las-muestras-recogidas" class="algetec_h3">AN&#xC1;LISIS DE LAS MUESTRAS RECOGIDAS<br><br></h3>
<p class="algetec_p">Regresa con las muestras a la oficina de criminal&#xED;stica. Distribuye los materiales recogidos en las cajas al respectivo sector de an&#xE1;lisis: Toxicolog&#xED;a Forense, Gen&#xE9;tica Forense y Oficina de Criminal&#xED;stica. Espera el resultado del an&#xE1;lisis forense, observa el informe de la tableta y en base a los resultados indica el culpable del crimen.<br><br></p>
<h3 id="evaluando-los-resultados" class="algetec_h3">EVALUANDO LOS RESULTADOS<br><br></h3>
<p class="algetec_p">Dir&#xED;gete a la secci&#xF3;n &quot;Evaluaci&#xF3;n de los Resultados&quot;, ubicada en la p&#xE1;gina 07 de este guion, y responde de acuerdo con lo observado en el experimento, asoci&#xE1;ndolo tambi&#xE9;n con los conocimientos aprendidos sobre el tema.<br><br><br></p>
<h1 id="evaluaci&#xF3;n-de-los-resultados" class="algetec_h1">EVALUACI&#xD3;N DE LOS RESULTADOS<br><br></h1>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">&#xBF;Cu&#xE1;l es la importancia de la Toxicolog&#xED;a y la gen&#xE9;tica forense?</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">&#xBF;Qu&#xE9; otros m&#xE9;todos de investigaci&#xF3;n forense pueden incorporarse al caso?<br><br><br></span></p>
</li>
</ol>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<p class="algetec_p"><br></p>
<h2 id="instrucciones-generales-2" class="algetec_h2">INSTRUCCIONES GENERALES</h2>
<p class="algetec_p">Antes de comenzar el juego, puede seguir un poco lo que sucedi&#xF3; antes del asesinato y puede conocer un poco a los personajes, as&#xED; que cuando termines de leer una parte haz clic en &quot;Siguiente&quot; en la esquina inferior izquierda de la pantalla para pasar a la otra parte. Si no quieres seguir esta parte, puede saltarla haciendo clic con el bot&#xF3;n izquierdo del mouse en &quot;Saltar&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/183143/6d61609b-6b87-4b8c-bb52-9d76640c79e2/media/image01.jpg"></p>
<p class="algetec_p">Al principio del juego el jugador tendr&#xE1; 3 vidas. Por cada error cometido, se perder&#xE1; una vida. El n&#xFA;mero de vidas se puede comprobar mediante el n&#xFA;mero de corazones que aparece en la esquina superior derecha de la pantalla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/183143/6d61609b-6b87-4b8c-bb52-9d76640c79e2/media/image02.jpg"></p>
<p class="algetec_p">Por cada acierto que consiga durante el juego, se le anotar&#xE1;n 100 puntos y por cada error perder&#xE1; 50. La puntuaci&#xF3;n est&#xE1; en la esquina superior derecha de la pantalla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/183143/6d61609b-6b87-4b8c-bb52-9d76640c79e2/media/image03.jpg"></p>
<p class="algetec_p">Al final de cada etapa recibir&#xE1;s informaci&#xF3;n sobre tus aciertos y errores, mantente atento.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/183143/6d61609b-6b87-4b8c-bb52-9d76640c79e2/media/image04.jpg"></p>
<p class="algetec_p">Durante el juego el jugador recibir&#xE1; unos correos electr&#xF3;nicos sobre el progreso de la investigaci&#xF3;n y los pasos que debe seguir, a estos correos se puede acceder a trav&#xE9;s de la tableta. Siempre que haya un correo electr&#xF3;nico no le&#xED;do, el buz&#xF3;n de correo electr&#xF3;nico se marcar&#xE1; con un punto rojo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/183143/6d61609b-6b87-4b8c-bb52-9d76640c79e2/media/image05.jpg"></p>
<p class="algetec_p">El jugador puede acceder a las &quot;Bios&quot; con el resumen de cada personaje.</p>
<p class="algetec_p">configuraciones de control y guardar el juego accediendo a los otros iconos de la tableta.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/183143/6d61609b-6b87-4b8c-bb52-9d76640c79e2/media/image06.jpg"></p>
<p class="algetec_p">Al final del juego, el jugador recibir&#xE1; informaci&#xF3;n sobre sus errores y aciertos y la puntuaci&#xF3;n final.</p>
<p class="algetec_p"><br></p>
<h2 id="acceso-al-correo-electr&#xF3;nico-1" class="algetec_h2">ACCESO AL CORREO ELECTR&#xD3;NICO</h2>
<p class="algetec_p">Accede al correo electr&#xF3;nico y lea atentamente la informaci&#xF3;n para conocer los siguientes pasos a seguir, haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la casilla de correo electr&#xF3;nico de la tableta y seleccionando el correo &quot;Unidad Criminal&#xED;stica&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/183143/6d61609b-6b87-4b8c-bb52-9d76640c79e2/media/image07.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="montaje-del-kit-de-recogida-1" class="algetec_h2">MONTAJE DEL KIT DE RECOGIDA</h2>
<p class="algetec_p">Accede a la sala de materiales haciendo clic en una de las esferas verdes.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/183143/6d61609b-6b87-4b8c-bb52-9d76640c79e2/media/image08.jpg"></p>
<p class="algetec_p">Abre el malet&#xED;n anti-impacto haciendo clic con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/183143/6d61609b-6b87-4b8c-bb52-9d76640c79e2/media/image09.jpg"></p>
<p class="algetec_p">Selecciona los elementos que se utilizasr&#xE1;n en la escena del crimen haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ellos. Algunos elementos son imprescindibles para la recogida de vestigios y deben ser recogidos para que la investigaci&#xF3;n pueda continuar, recogiendo estos elementos sumar&#xE1;s puntos, si recoge elementos innecesarios que puedan entorpecer la recogida, se restar&#xE1;n puntos. Algunos objetos no interfieren con nada y pueden ser recogidos sin causar da&#xF1;os o a&#xF1;adirse a la puntuaci&#xF3;n. Se pueden colocar un m&#xE1;ximo de 10 art&#xED;culos en la maleta, si quieres eliminar alguno de los art&#xED;culos colocados, s&#xF3;lo tienes que pulsar sobre &#xE9;l dentro de la maleta.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/183143/6d61609b-6b87-4b8c-bb52-9d76640c79e2/media/image10.jpg"></p>
<p class="algetec_p">Cierra el malet&#xED;n anti-impacto haciendo clic en ella con el bot&#xF3;n izquierdo del mouse.</p>
<p class="algetec_p">Tan pronto como cierra el malet&#xED;n, te llegar&#xE1; un correo electr&#xF3;nico. Revisa tu bandeja de entrada.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/183143/6d61609b-6b87-4b8c-bb52-9d76640c79e2/media/image11.jpg"></p>
<p class="algetec_p">Lee el correo electr&#xF3;nico haciendo clic en &#xE9;l y proceda a la escena del crimen haciendo clic en &quot;S&#xED;&quot; dentro del cuerpo del correo electr&#xF3;nico.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/183143/6d61609b-6b87-4b8c-bb52-9d76640c79e2/media/image12.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="recogida-de-muestras-en-la-escena-del-crimen" class="algetec_h2">RECOGIDA DE MUESTRAS EN LA ESCENA DEL CRIMEN</h2>
<p class="algetec_p">Selecciona una de las rutas de la escena del crimen haciendo clic en una de las esferas verdes.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/183143/6d61609b-6b87-4b8c-bb52-9d76640c79e2/media/image13.jpg"></p>
<p class="algetec_p">Recoge los vestigios seleccionando primero el equipo necesario para realizar la recogida. Para eso, ve a &quot;Equipo&quot; y haz clic en el que quieras utilizar.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/183143/6d61609b-6b87-4b8c-bb52-9d76640c79e2/media/image14.jpg"></p>
<p class="algetec_p">Recuerda ponerte los guantes y cambiarlos entre una recogida y otra, para que no haya contaminaci&#xF3;n cruzada. Despu&#xE9;s de ponerte los guantes y llevar el equipo adecuado, haz clic en el vestigio y realiza la recogida.</p>
<p class="algetec_p">Los vestigios recogidos est&#xE1;n disponibles en la pesta&#xF1;a &quot;Muestras&quot;, situada junto al inventario.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/183143/6d61609b-6b87-4b8c-bb52-9d76640c79e2/media/image15.jpg"></p>
<p class="algetec_p">Recoge todos los vestigios. Despu&#xE9;s, comprueba el correo electr&#xF3;nico.</p>
<p class="algetec_p"><br></p>
<h2 id="an&#xE1;lisis-de-las-muestras-recogidas-1" class="algetec_h2">AN&#xC1;LISIS DE LAS MUESTRAS RECOGIDAS</h2>
<p class="algetec_p">Vuelve con las muestras a la oficina de criminal&#xED;stica haciendo clic en &#x201C;S&#xED;&#x201D; en el correo electr&#xF3;nico recibido. Todos los materiales recogidos estar&#xE1;n en la mesa, distrib&#xFA;yelos en las casillas correspondientes haciendo clic con el bot&#xF3;n derecho del mouse sobre el material y seleccionando la opci&#xF3;n adecuada.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/183143/6d61609b-6b87-4b8c-bb52-9d76640c79e2/media/image16.jpg"></p>
<p class="algetec_p">Despu&#xE9;s de distribuir las muestras, haz clic en una de las esferas verdes para ir a las cajas. Haz clic en las casillas para enviarlas a la oficina de criminal&#xED;stica.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/183143/6d61609b-6b87-4b8c-bb52-9d76640c79e2/media/image17.jpg"></p>
<p class="algetec_p">Despu&#xE9;s de enviar las cajas, se le notificar&#xE1; el informe. Para comprobarlo, accede a la tableta y haz clic en &quot;Comprobar informes&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/183143/6d61609b-6b87-4b8c-bb52-9d76640c79e2/media/image18.jpg"></p>
<p class="algetec_p">Lee detenidamente cada uno de los informes, haz clic en ellos para accederlos y luego l&#xE9;elos todos.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/183143/6d61609b-6b87-4b8c-bb52-9d76640c79e2/media/image19.jpg"></p>
<p class="algetec_p">En base a los resultados, indica el culpable del delito haciendo clic en &quot;SIGUIENTE&quot; y luego en el sospechoso que cree que es culpable, si se equivocas, vuelve a leer los informes y trata de encontrar al culpable de nuevo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-files.plataforma.grupoa.education/learning-object/183143/6d61609b-6b87-4b8c-bb52-9d76640c79e2/media/image20.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="evaluando-el-resultado" class="algetec_h2">EVALUANDO EL RESULTADO</h2>
<p class="algetec_p">Dir&#xED;gete a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de los resultados&#x201D; de este guion y responde de acuerdo con lo observado en los experimentos.</p>
</div>