<div style="text-align: justify;">
<h1 id="descripci&#xF3;n-del-laboratorio" class="algetec_h1">DESCRIPCI&#xD3;N DEL LABORATORIO</h1>
<h2 id="materiales-necesarios" class="algetec_h2 reset">MATERIALES NECESARIOS</h2>
<ul class="algetec_ul">
<li class="algetec_li">
<p class="algetec_p">Aguja est&#xE9;ril;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Caja t&#xE9;rmica;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Hielo reciclable;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Caja de papel;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Colector de orina universal;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Sobre papel de calco;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Esp&#xE1;tula est&#xE9;ril;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">L&#xE1;mina de escalpelo;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Guantes quir&#xFA;rgicos;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Guantes de procedimiento;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Pinza est&#xE9;ril;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Potes pl&#xE1;sticos;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Bolsas pl&#xE1;sticas;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Jeringa est&#xE9;ril;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Tijera;</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Swabs;</p>
</li>
</ul>
<h2 id="procedimientos" class="algetec_h2">PROCEDIMIENTOS</h2>
<h3 id="instrucciones-generales-1" class="algetec_h3 reset">INSTRUCCIONES GENERALES</h3>
<p class="algetec_p">Al iniciar la pr&#xE1;ctica, el (la) jugador(a) tendr&#xE1; 3 vidas y, para cada error cometido, perder&#xE1; una vida, marcando puntos para cada acierto obtenido y perdiendo puntos para cada error cometido. A cada fase de la pr&#xE1;ctica, recibir&#xE1; un <em> feedback </em> con los errores y aciertos, al total, son tres fases. Durante los procedimientos, el (la) jugador(a) recibir&#xE1; mensajes de correo electr&#xF3;nico con algunas instrucciones, podr&#xE1; ver las informaciones de los personajes, guardar la pr&#xE1;ctica y acceder a las configuraciones accediendo el <em> tablet </em> .</p>
<h3 id="seguimiento-del-caso" class="algetec_h3">SEGUIMIENTO DEL CASO</h3>
<p class="algetec_p">Al iniciar, lee con atenci&#xF3;n las informaciones sobre el caso para saber qu&#xE9; se debe investigar y conocer los personajes. Al entrar en la sala, verifica el correo electr&#xF3;nico.</p>
<h3 id="montaje-del-kit-de-colecta" class="algetec_h3">MONTAJE DEL KIT DE COLECTA</h3>
<p class="algetec_p">Accede a la oficina de criminal&#xED;stica, abre la valija anti-impacto. Selecciona los &#xED;tems que se utilizar&#xE1;n en la investigaci&#xF3;n del crimen y cierra la valija anti-impacto. Lee el correo electr&#xF3;nico y prosiga al local del crimen.</p>
<h3 id="colecci&#xF3;n-y-almacenamiento-de-vestigios" class="algetec_h3">COLECCI&#xD3;N Y ALMACENAMIENTO DE VESTIGIOS</h3>
<p class="algetec_p">Sigue hacia el local donde los cuerpos se ubican y colecta los vestigios, recuerda de utilizar guantes durante el procedimiento y cambiar los materiales entre las colectas.</p>
<h3 id="distribuci&#xF3;n-de-las-muestras" class="algetec_h3">DISTRIBUCI&#xD3;N DE LAS MUESTRAS</h3>
<p class="algetec_p">Vuelve con las muestras a la oficina de criminal&#xED;stica. Distribuya los materiales colectados en sus debidas cajas: Entomolog&#xED;a Forense, Gen&#xE9;tica Forense y Oficina de Criminal&#xED;stica, y env&#xED;a cada una para su debido sector de an&#xE1;lisis. En el caso de que los vestigios sean colocados en cajas incorrectas, se sacar&#xE1;n puntos y el laudo resultar&#xE1; inconcluso. Realiza, tambi&#xE9;n, la colecta de DNA de los vestigios.</p>
<h3 id="identificando-el-culpado" class="algetec_h3">IDENTIFICANDO EL CULPADO</h3>
<p class="algetec_p">Aguarda el resultado del an&#xE1;lisis, observe el laudo en el tablet y, con base en los resultados, indica el (la) culpado(a) por el crimen.</p>
<h3 id="evaluar-los-resultados" class="algetec_h3">EVALUAR LOS RESULTADOS</h3>
<p class="algetec_p">Sigue a la secci&#xF3;n &quot;Evaluaci&#xF3;n de los Resultados&quot;, ubicada en la p&#xE1;gina 08 de este guion, y responder de acuerdo con lo observado en el experimento, asoci&#xE1;ndose tambi&#xE9;n con los conocimientos aprendidos sobre el tema.</p>
<p class="algetec_p" style="text-align: justify;"><br></p>
<h1 id="evaluaci&#xF3;n-de-los-resultados" class="algetec_h1">EVALUACI&#xD3;N DE LOS RESULTADOS</h1>
<p style="text-align: justify;"><br></p>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">&#xBF;Por qu&#xE9; las bolsas pl&#xE1;sticas deben ser evitadas?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;l el objetivo de la Entomolog&#xED;a Forense?</p>
</li>
</ol>
<h1 class="algetec_h1">&#xA0;</h1>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<p class="algetec_p"><br></p>
<h2 id="instrucciones-generales-2" class="algetec_h2 reset">INSTRUCCIONES GENERALES</h2>
<p class="algetec_p">Al iniciar la pr&#xE1;ctica, el (la) jugador(a) tendr&#xE1; 3 vidas. Para cada error cometido, una vida ser&#xE1; perdida. Se puede verificar la cantidad de vidas a trav&#xE9;s de la cantidad de corazones en la esquina superior derecha de la pantalla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174165/e98f466e-33bd-4ae6-bd23-88ee8b9e3cef/media/rot01.jpg"></p>
<p class="algetec_p">Para cada acierto obtenido durante la pr&#xE1;ctica, recibir&#xE1;s 100 puntos y, para cada error, perder&#xE1;s 50. La puntuaci&#xF3;n se encuentra en la esquina superior derecha de la pantalla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174165/e98f466e-33bd-4ae6-bd23-88ee8b9e3cef/media/rot02.jpg"></p>
<p class="algetec_p">Al final de cada etapa, recibir&#xE1;s un feedback sobre tus errores y aciertos, obs&#xE9;rvalos.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174165/e98f466e-33bd-4ae6-bd23-88ee8b9e3cef/media/rot03.jpg"></p>
<p class="algetec_p">Durante la pr&#xE1;ctica, el (la) jugador(a) recibir&#xE1; algunos mensajes de correo electr&#xF3;nico sobre la marcha de la investigaci&#xF3;n y los pasos que se debe seguir, esos mensajes pueden ser accedidos a trav&#xE9;s del tablet. Siempre que haya un mensaje de correo electr&#xF3;nico no le&#xED;do, la caja de mensajes estar&#xE1; marcada con un puntito rojo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174165/e98f466e-33bd-4ae6-bd23-88ee8b9e3cef/media/rot04.jpg"></p>
<p class="algetec_p">El (La) jugador(a) podr&#xE1; acceder la &quot;Bios&quot; con resumen de cada personaje, las configuraciones de control y guardar la pr&#xE1;ctica accediendo los otros iconos del tablet.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174165/e98f466e-33bd-4ae6-bd23-88ee8b9e3cef/media/rot05.jpg"></p>
<p class="algetec_p">El terminar la pr&#xE1;ctica, el (la) jugador(a) recibir&#xE1; un feedback sobre tus errores y aciertos y el score final.</p>
<p class="algetec_p"><br></p>
<h2 id="seguimiento-del-caso-1" class="algetec_h2">SEGUIMIENTO DEL CASO</h2>
<p class="algetec_p">Antes del inicio de la pr&#xE1;ctica, podr&#xE1;s seguir un poco de lo que ocurri&#xF3; antes de los asesinatos y podr&#xE1; conocer un poco de los personajes, as&#xED; que concluye la lectura de una parte, haz clic con el bot&#xF3;n izquierdo del mouse en &quot;Pr&#xF3;x.&quot; en la esquina inferior izquierda de la pantalla para ir a la otra parte. En el caso de que no desees seguir la contextualizaci&#xF3;n, podr&#xE1;s saltar haciendo clic con el bot&#xF3;n izquierdo del mouse en &quot;Saltar&quot;(Pular).</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174165/e98f466e-33bd-4ae6-bd23-88ee8b9e3cef/media/rot06.jpg"></p>
<p class="algetec_p">Tras leer la contextualizaci&#xF3;n y entrar en la sala, verifica el correo electr&#xF3;nico.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174165/e98f466e-33bd-4ae6-bd23-88ee8b9e3cef/media/rot07.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="montaje-del-kit-de-colecta-1" class="algetec_h2">MONTAJE DEL KIT DE COLECTA</h2>
<p class="algetec_p">Accede a la sala de los materiales haciendo clic sobre alguna de las esferas verdes.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174165/e98f466e-33bd-4ae6-bd23-88ee8b9e3cef/media/rot08.jpg"></p>
<p class="algetec_p">Abre la valija anti-impacto haciendo clic sobre ella con el bot&#xF3;n izquierdo del mouse.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174165/e98f466e-33bd-4ae6-bd23-88ee8b9e3cef/media/rot09.jpg"></p>
<p class="algetec_p">Selecciona los &#xED;tems que se utilizar&#xE1;n en la colecta de los vestigios en el local donde el material est&#xE1; almacenado haciendo clic sobre ellos con el bot&#xF3;n izquierdo del mouse. Algunos &#xED;tems son esenciales para la colecta de vestigios y deben ser agarrados para que la investigaci&#xF3;n pueda seguir, al agarrar esos &#xED;tems, recibir&#xE1;s puntos, en el caso de que agarres &#xED;tems innecesarios y que puedan confundir la colecta, puntos ser&#xE1;n descontados. Algunos &#xED;tems no interferir&#xE1;n en nada y pueden ser agarrados sin causar perjuicios o adiciones a la puntuaci&#xF3;n. Como un m&#xE1;ximo 10 &#xED;tems pueden ser colocados en la valija, en el caso de que desee remover alguno de los &#xED;tems colocados, s&#xF3;lo haz clic sobre &#xE9;l dentro de la valija.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174165/e98f466e-33bd-4ae6-bd23-88ee8b9e3cef/media/rot10.jpg"></p>
<p class="algetec_p">Tras colectar todos los equipos necesarios, cierra la valija anti-impacto haciendo clic sobre ella con el bot&#xF3;n izquierdo del mouse.</p>
<p class="algetec_p">Accede a la caja de correo electr&#xF3;nico haciendo clic sobre &#xE9;l y prosiga al local del crimen haciendo clic en &quot;S&#xED;&quot; dentro del cuerpo del correo electr&#xF3;nico.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174165/e98f466e-33bd-4ae6-bd23-88ee8b9e3cef/media/rot11.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="colecci&#xF3;n-y-almacenamiento-de-vestigios-1" class="algetec_h2">COLECCI&#xD3;N Y ALMACENAMIENTO DE VESTIGIOS</h2>
<p class="algetec_p">Selecciona una de las rutas de la escena del crimen para iniciar la colecta de vestigios haciendo clic sobre una de las esferas verdes.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174165/e98f466e-33bd-4ae6-bd23-88ee8b9e3cef/media/rot12.jpg"></p>
<p class="algetec_p">Realiza la colecta de los vestigios seleccionando primero el equipo necesario para realizar la colecta, para tanto, siga hasta &quot;Equipos&quot; y haz clic en lo que utilizar&#xE1;s.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174165/e98f466e-33bd-4ae6-bd23-88ee8b9e3cef/media/rot13.jpg"></p>
<p class="algetec_p">Recuerda de colocar los guantes y cambiarlos entre las colectas, para que no haya contaminaci&#xF3;n cruzada. Tras colocar los guantes y estar con el debido equipo, haz clic sobre el vestigio y realiza la colecta.</p>
<p class="algetec_p">Los vestigios colectados est&#xE1;n disponibles en la pesta&#xF1;a &quot;Muestras&quot;, ubicada cerca de los equipos.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174165/e98f466e-33bd-4ae6-bd23-88ee8b9e3cef/media/rot14.jpg"></p>
<p class="algetec_p">Colecta todos los vestigios y, despu&#xE9;s, verifica el correo electr&#xF3;nico. Observaci&#xF3;n: t&#xFA; solamente recibir&#xE1;s el correo electr&#xF3;nico tras haber colectado todos los vestigios necesarios.</p>
<p class="algetec_p"><br></p>
<h2 id="distribuci&#xF3;n-de-las-muestras-1" class="algetec_h2">DISTRIBUCI&#xD3;N DE LAS MUESTRAS</h2>
<p class="algetec_p">Vuelve con las muestras a la oficina de criminal&#xED;stica haciendo clic en &quot;S&#xED;&quot; en el mensaje de correo electr&#xF3;nico recibido. Todos los materiales colectados estar&#xE1;n sobre la mesa, los distribuya en las debidas cajas haciendo clic sobre el material con el bot&#xF3;n derecho del mouse y seleccionando la opci&#xF3;n aplicable.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174165/e98f466e-33bd-4ae6-bd23-88ee8b9e3cef/media/rot15.jpg"></p>
<p class="algetec_p">Tras distribuir todas las muestras, haz clic sobre una de las esferas verdes para irse hasta las cajas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174165/e98f466e-33bd-4ae6-bd23-88ee8b9e3cef/media/rot16.jpg"></p>
<p class="algetec_p">Haz clic sobre las cajas para enviarlas a la oficina de criminal&#xED;stica.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174165/e98f466e-33bd-4ae6-bd23-88ee8b9e3cef/media/rot17.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="identificando-el-culpado-1" class="algetec_h2">IDENTIFICANDO EL CULPADO</h2>
<p class="algetec_p">Tras la realizaci&#xF3;n del env&#xED;o de las cajas, ser&#xE1;s notificado con los laudos. Para verificarlos, accede al tablet y haz clic en &quot;Verificar laudos&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174165/e98f466e-33bd-4ae6-bd23-88ee8b9e3cef/media/rot18.jpg"></p>
<p class="algetec_p">Lee todos los laudos e indique el culpado haciendo clic en &quot;PROSEGUIR&quot; y seleccionando la persona que usted cree ser la culpada. Si errar, lee otra vez los laudos e intenta descubrir el culpado otra vez.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/174165/e98f466e-33bd-4ae6-bd23-88ee8b9e3cef/media/rot19.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="evaluaci&#xF3;n-del-resultado" class="algetec_h2">EVALUACI&#xD3;N DEL RESULTADO</h2>
<p class="algetec_p">Sigue a la secci&#xF3;n &quot;Evaluaci&#xF3;n de los Resultados&quot;, ubicada en la p&#xE1;gina 08 de este guion y responde de acuerdo con lo observado en el experimento, asoci&#xE1;ndote tambi&#xE9;n con los conocimientos aprendidos sobre el tema.</p>
</div>