<div style="text-align: justify;">
<grupoalayout banner="https://creator-files.plataforma.grupoa.education/learning-unit/23226/8263e9c4-6373-4181-815a-b47fe47ae800.png" bannername="logo.png" bannersize="80414" alt urltoredirect selectedstyle="none" width="185" height="104" class="image grupoa-layout" custom_element_style="margin: 1rem auto; margin: 1rem auto;"></grupoalayout>
<h2 style="text-align: center;">DESCRIPCI&#xD3;N DEL LABORATORIO<br></h2>
<div style="text-align: justify;">
<h3 id="materiales-necesarios" class="unnumbered">MATERIALES NECESARIOS</h3>
<ul>
<li>
<p>Muestra de orina;</p>
</li>
<li>
<p>Vaso de precipitado de (500 mL);</p>
</li>
<li>
<p>Soporte para tubos Falcon;</p>
</li>
<li>
<p>Portaobjetos;</p>
</li>
<li>
<p>Cubreobjetos;</p>
</li>
<li>
<p>Microscopio &#xF3;ptico;</p>
</li>
<li>
<p>Toalla de papel;</p>
</li>
<li>
<p>Pipeta Pasteur;</p>
</li>
<li>
<p>Piseta con alcohol 70%;</p>
</li>
<li>
<p>Piseta con hipoclorito de sodio.</p>
</li>
</ul>
<p style="text-align: justify;"><br></p>
<h3 id="procedimientos" class="unnumbered">PROCEDIMIENTOS</h3>
<h3 id="seguridad-del-experimento">1. SEGURIDAD DEL EXPERIMENTO</h3>
<p>L&#xE1;vese las manos en la pileta. Poner los equipos de protecci&#xF3;n personal ubicados en el &#x201C;Armario de EPP&#x201D;. En este experimento es obligatorio el uso de bata blanca y guantes de procedimiento. Desinfecta la mesa de trabajo.</p>
<h3 id="preparaci&#xF3;n-de-la-portaobjetos">2. PREPARACI&#xD3;N DE LA PORTAOBJETOS</h3>
<p>Homogeneice el tubo Falcon que contiene la muestra de orina. Con la ayuda de la pipeta Pasteur, recoja la muestra y coloque una gota en el portaobjetos de vidrio. Mueva la pipeta a la mesa. Coloque el cubreobjetos en el portaobjetos de vidrio.</p>
<h3 id="visualizaci&#xF3;n-del-portaobjetos">3. VISUALIZACI&#xD3;N DEL PORTAOBJETOS</h3>
<p>Enciende el microscopio. Mueva el portaobjetos al microscopio. Vea el portaobjetos en el objetivo 10x. Cambie la vista al objetivo 40x y observe el portaobjetos. Vea el frotis con el objetivo 100x. Identifique la alteraci&#xF3;n leucocitaria que se muestra en la diapositiva y complete la tabla de evaluaci&#xF3;n.</p>
<h3 id="evaluaci&#xF3;n-de-los-resultados">4. EVALUACI&#xD3;N DE LOS RESULTADOS</h3>
<p>Vaya a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de los Resultados&#x201D; y responda de acuerdo con lo observado en el experimento, asoci&#xE1;ndolo tambi&#xE9;n con los conocimientos aprendidos sobre el tema.</p>
<p style="text-align: justify;"><br></p>
<h2 id="evaluaci&#xF3;n-de-los-resultados-1" class="unnumbered" style="text-align: center;">EVALUACI&#xD3;N DE LOS RESULTADOS</h2>
<ol type="1">
<li>
<p>&#xBF;Qu&#xE9; estructuras est&#xE1;n presentes en la muestra?</p>
</li>
<li>
<p>&#xBF;Hay razones para pensar en la contaminaci&#xF3;n? &#xBF;Por qu&#xE9;?</p>
</li>
<li>
<p>&#xBF;El contexto microsc&#xF3;pico refleja la enfermedad? En caso afirmativo, &#xBF;cu&#xE1;l es el posible diagn&#xF3;stico?</p>
</li>
</ol>
<p style="text-align: justify;"><br></p>
<h2 style="text-align: center;"><strong> TUTORIAL VIRTUALAB </strong></h2>
<p><br></p>
<h3><strong>1. SEGURIDAD DEL EXPERIMENTO </strong></h3>
<p>L&#xE1;vese las manos haciendo clic en el bot&#xF3;n izquierdo en el grifo y pase el mouse sobre el agua.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/mX7DnlWxF6LY@image.png" width="504"></p>
<p>Visualice el armario de EPP haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Armario de EPP&quot; situada dentro del panel de visualizaci&#xF3;n en la esquina superior izquierda de la pantalla. Si lo prefiere, tambi&#xE9;n puede utilizar el atajo de teclado &#x201C;Alt+2&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/mAXTRZcsbk2_@image.png" width="504"></p>
<p>Abra el armario haciendo clic con el bot&#xF3;n izquierdo del mouse sobre sus puertas.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/gG7AxFCNzTvC@image.png" width="504"></p>
<p>Seleccione los EPP necesarios para realizaci&#xF3;n del ensayo haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ellos. En este experimento es obligatorio el uso de bata blanca y guantes de procedimiento.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/kseSrQDKJpBp@image.png" width="504"></p>
<p>Cierra el armario haciendo clic con el bot&#xF3;n izquierdo del mouse en las puertas.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/pMYpD3yzAct2@image.png" width="504"></p>
<p>Visualice la mesa de trabajo haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara denominada &quot;Mesa de trabajo&quot; o utilizando el atajo de teclado &quot;Alt+3&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/uwu-s2saNnpC@image.png" width="504"></p>
<p>Desinfecte la mesa haciendo clic con el bot&#xF3;n izquierdo del mouse en la piseta que contiene hipoclorito.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/lGBtnBSeZgf2@image.png" width="504"></p>
<p>Pase la toalla de papel sobre la mesa de trabajo haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ella.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/MWdXw1Uxu_jh@image.png" width="504"></p>
<p>Desinfecte la mesa de trabajo haciendo clic con el bot&#xF3;n izquierdo del mouse en la piseta que contiene alcohol.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/Bs6pmk4v6Y_X@image.png" width="504"></p>
<p><br></p>
<h3><strong>2. PREPARACI&#xD3;N DE LA PORTAOBJETOS </strong></h3>
<p>Homogeneice el tubo Falcon haciendo clic derecho sobre &#xE9;l y seleccionando la opci&#xF3;n &quot;Homogeneizar&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/CDt8ARqUvNi1@image.png" width="504"></p>
<p>Destape el tubo Falcon haciendo clic con el bot&#xF3;n izquierdo en &#xE9;l.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/sPGai7RTNMTo@image.png" width="504"></p>
<p>Mueva el portaobjetos haciendo clic con el bot&#xF3;n derecho sobre el y seleccione la opci&#xF3;n &quot;Preparar portaobjetos&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/__bl37LdL8wJ@image.png" width="504"></p>
<p>Vea la pipeta Pasteur haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Utensilios&quot; o usando el atajo de teclado &quot;Alt+5&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/vt8D4wz46-rf@image.png" width="504"></p>
<p>Mueve la pipeta Pasteur haciendo clic con el bot&#xF3;n derecho sobre ella y selecciona la opci&#xF3;n &#x201C;Tubo Falcon&#x201D;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/qROoearkhCJD@image.png" width="504"></p>
<p>Pipetee la muestra haciendo clic con el bot&#xF3;n izquierdo del mouse en la pipeta Pasteur.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/XF7qy7jLFzQa@image.png" width="504"></p>
<p>Mueve la pipeta Pasteur haciendo clic derecho sobre ella y seleccionando la opci&#xF3;n &quot;Portaobjetos&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/NPzdZxhsZ4lR@image.png" width="504"></p>
<p>Vierta la muestra haciendo clic con el bot&#xF3;n izquierdo del mouse en la pipeta Pasteur.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/oT-9M52qg1tx@image.png" width="504"></p>
<p>Mueva la pipeta de Pasteur haciendo clic del bot&#xF3;n derecho sobre ella y seleccionando la opci&#xF3;n &quot;Bancada&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/pcTD81mL7_XI@image.png" width="504"></p>
<p>Coloque el cubreobjetos haciendo clic con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/fHQLbwhhxeIH@image.png" width="504"></p>
<p><br></p>
<h3><strong>3. VISUALIZACI&#xD3;N DEL PORTAOBJETOS </strong></h3>
<p>Vea el microscopio haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Microscopio derecho&quot; o mediante el atajo de teclado &quot;Alt+3&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/pCh3sxGedzeS@image.png" width="504"></p>
<p>Encienda el microscopio haciendo clic con el bot&#xF3;n izquierdo del mouse en el interruptor ubicado en la base lateral del equipo.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/sfsU8jtuSACz@image.png" width="504"></p>
<p>Visualice el microscopio haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Microscopio frontal&quot; o mediante el atajo de teclado &quot;Alt+2&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/bpWJ72CQb8_I@image.png" width="504"></p>
<p>Mueva el portaobjetos haciendo clic con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/r-4NBZP4Rce8@image.png" width="504"></p>
<p>Mueva la lente del objetivo presionando el bot&#xF3;n izquierdo del mouse en el rev&#xF3;lver y moviendo el cursor hacia la derecha o hacia la izquierda.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/efaZUw9i1KYS@image.png" width="504"></p>
<p>Ajuste el enfoque presionando el bot&#xF3;n izquierdo del mouse en el tornillo grueso y moviendo el cursor hacia la derecha o hacia la izquierda.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/wk6-68mWt7E7@image.png" width="504"></p>
<p>Si se requiere un ajuste de enfoque m&#xE1;s fino, gire la perilla del micr&#xF3;metro presionando el bot&#xF3;n izquierdo del mouse sobre &#xE9;l y moviendo el cursor hacia la derecha o hacia la izquierda.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/NktwUnr5CI7a@image.png" width="504"></p>
<p>Para mover el portaobjetos hacia la derecha o hacia la izquierda, gire la parte inferior del carro presionando el bot&#xF3;n izquierdo del mouse sobre &#xE9;l y moviendo el cursor hacia la derecha o hacia la izquierda.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/AMPsD5Z7oCXP@image.png" width="504"></p>
<p>Para mover el portaobjetos hacia adelante o hacia atr&#xE1;s, gire la parte superior del carro presionando el bot&#xF3;n izquierdo del mouse sobre &#xE9;l y moviendo el cursor hacia la derecha o hacia la izquierda.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/39Xd7xZ0tDFt@image.png" width="504"></p>
<p>Vea la hoja haciendo clic con el bot&#xF3;n izquierdo en el &#xED;cono &quot;Ver ocular&quot; ubicado debajo del &#xED;cono de ajustes en la esquina superior derecha de la pantalla.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/nxLi7ctfuEk5@image.png" width="504"></p>
<p>Vea el portaobjetos en el objetivo de 4, 10, 40 y 100x presionando el bot&#xF3;n izquierdo del mouse en el rev&#xF3;lver y moviendo el cursor hacia la derecha o hacia la izquierda.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/nhoe7pkzdeN1@image.png" width="504"></p>
<p>Identifique los cambios y complete la tabla haciendo clic en el icono del portapapeles.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/ihCaE7eEqDgw@image.png" width="504"></p>
<p><br></p>
<h3><strong>4. EVALUACI&#xD3;N DE LOS RESULTADOS </strong></h3>
<p>Siga a la secci&#xF3;n &quot;Evaluaci&#xF3;n de los Resultados&quot; y responda de acuerdo con lo que fue observado en el experimento asociando, tambi&#xE9;n con los conocimientos aprendidos sobre el tema.</p>
</div>
</div>