<div style="text-align: justify;">
<grupoalayout banner="https://creator-files.plataforma.grupoa.education/learning-unit/23226/8263e9c4-6373-4181-815a-b47fe47ae800.png" bannername="logo.png" bannersize="80414" alt urltoredirect selectedstyle="none" width="185" height="104" class="image grupoa-layout" custom_element_style="margin: 1rem auto; margin: 1rem auto;"></grupoalayout>
<h2 id="instrucciones-generales">Instrucciones generales<br></h2>
<ol type="1">
<li>
<p>En este experimento, determinar&#xE1;s y observar&#xE1;s aspectos del efecto fotoel&#xE9;ctrico no cubiertos por la f&#xED;sica cl&#xE1;sica, utilizando el modelo corpuscular de Einstein de la radiaci&#xF3;n y el modelo fotoel&#xE9;ctrico para determinar la constante de Planck</p>
</li>
<li>
<p>Utiliza la secci&#xF3;n Recomendaciones de Acceso<strong> </strong> para un mejor uso de la experiencia virtual y para obtener respuestas a las preguntas m&#xE1;s frecuentes sobre VirtuaLab.</p>
</li>
<li>
<p>En el caso de no saber c&#xF3;mo manipular el Laboratorio Virtual, utiliza el Tutorial VirtuaLab presente en este guion.</p>
</li>
<li>
<p>Si ya est&#xE1;s familiarizado con el Laboratorio Virtual, encontrar&#xE1;s las instrucciones para esta pr&#xE1;ctica en la subsecci&#xF3;n<strong> </strong>Procedimientos.</p>
</li>
<li>
<p>Al finalizar el experimento, responde a los cuestionamientos de la secci&#xF3;n Evaluaci&#xF3;n de Resultados.</p>
</li>
</ol>
<h2 id="uma-imagem-contendo-interface-gr&#xE1;fica-do-usu&#xE1;rio-descri&#xE7;&#xE3;o-gerada-automaticamenterecomendaciones-de-acceso"><br>Recomendaciones de accedo<br></h2>
<h3 id="para-acceder-al-virtualab">Para acceder al VirtuaLab<br></h3>
<p><strong>Atenci&#xF3;n:</strong> al laboratorio virtual se debe entrar desde la computadora. No se debe entrar desde un celular o una tableta. El requisito m&#xED;nimo para su computadora es una memoria ram de 4 gb. Tu primer acceso ser&#xE1; un poco m&#xE1;s lento, ya que se buscan algunos plugins en su navegador. A partir del segundo acceso, la velocidad de apertura de los experimentos ser&#xE1; m&#xE1;s r&#xE1;pida.</p>
<ol>
<li>En caso de que utilices el Windows 10, da preferencia al navegador Google Chrome.</li>
<li>En caso de que utilices el Windows 7, da preferencia al navegador Mozilla Firefox.</li>
<li>Cierra otros programas que puedan sobrecargar tu computadora.</li>
<li>Verifica si tu navegador est&#xE1; actualizado.</li>
<li>Realiza un test de velocidad de internet.</li>
</ol>
<p style="text-align: justify;"><span></span><br></p>
<p style="text-align: justify;"><span>En la p&#xE1;gina siguiente, presentamos las dos principales dudas en la utilizaci&#xF3;n de los Laboratorios Virtuales. En caso de que no se apliquen a su problema, consulte nuestra secci&#xF3;n de &#x201C;Preguntas Frecuentes&#x201D;, disponible en: <a href="https://algetec.movidesk.com/kb/pt-br/" target="_blank" rel="noopener">https://algetec.movidesk.com/kb/pt-br/</a></span></p>
<p style="text-align: justify;"><span>En ese mismo link, podr&#xE1;s usar el chat o abrir un llamado para contactar nuestra central de soporte. Si lo prefieres, utiliza los QR CODEs para un contacto directo por Whatsapp (8h a 18h) o para direccionamiento a la central de soporte. &#xA1;Cuenta con nosotros!</span></p>
<grupoalayout banner="https://creator-files.plataforma.grupoa.education/learning-unit/23226/85f54fcb-ec4e-4aee-a0c9-b2cf7bf45dc9.png" bannername="whatsapp_qrcode.png" bannersize="10824" alt urltoredirect selectedstyle="none" width="170" height="170" class="image grupoa-layout align-left" custom_element_style="float: left; float: left;"></grupoalayout>
<grupoalayout banner="https://creator-files.plataforma.grupoa.education/learning-unit/23226/849d2fcd-4afa-449d-8763-5a53bdb58652.png" bannername="algetec_qrcode.png" bannersize="10603" alt urltoredirect selectedstyle="none" width="161" height="161" class="image grupoa-layout align-right" custom_element_style="float: right; float: right;"></grupoalayout>
<h2><br></h2>
<h2><br></h2>
<h2><br></h2>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><br></p>
<h2 id="preguntas-frecuentes">Preguntas frecuentes<br></h2>
<h3>1. El laboratorio virtual est&#xE1; lento, &#xBF;qu&#xE9; debo hacer?</h3>
<ol style="list-style-type: lower-alpha;">
<li style="text-align: justify;">En el Google Chrome, haz clic en &#x201C;Configuraci&#xF3;n&#x201D; -&gt; &#x201C;Configuraci&#xF3;n avanzada&#x201D; -&gt; &#x201C;Sistema&#x201D; -&gt; &#x201C;Usar aceleraci&#xF3;n de hardware cuando est&#xE9; disponible&#x201D;. Habilita la opci&#xF3;n y reinicia el navegador.</li>
<li style="text-align: justify;">Verifica las configuraciones del driver de video o equivalente. En el &#xE1;rea de trabajo, haz clic con el bot&#xF3;n derecho del mouse. Elige &#x201C;Configuraciones gr&#xE1;ficas&#x201D; y busca la configuraci&#xF3;n de performance. Elige la opci&#xF3;n de m&#xE1;ximo desempe&#xF1;o.</li>
<li style="text-align: justify;">Obs.: los atajos y procedimientos pueden variar de acuerdo con el driver de video instalado en la m&#xE1;quina.</li>
<li style="text-align: justify;">Cierra otros aplicativos y pesta&#xF1;as que puedan sobrecargar tu computadora.</li>
<li style="text-align: justify;">Verifica el uso del disco en el Administrador de Tareas (Ctrl + Shift + Esc) -&gt; &#x201C;Detalles&#x201D;. Si est&#xE1; en 100 %, cierra otros aplicativos o reinicia la computadora.</li>
</ol>
<h3>2. El laboratorio present&#xF3; pantalla negra, &#xBF;c&#xF3;mo debo proceder?</h3>
<ol style="list-style-type: lower-alpha;">
<li style="text-align: justify;">En el Google Chrome, haz clic en &#x201C;Configuraci&#xF3;n&#x201D; -&gt; &#x201C;Configuraci&#xF3;n avanzada&#x201D; -&gt; &#x201C;Sistema&#x201D; -&gt; &#x201C;Usar aceleraci&#xF3;n de hardware cuando est&#xE9; disponible&#x201D;. Habilita la opci&#xF3;n y reinicia el navegador. En caso de que persista, desactiva la opci&#xF3;n e int&#xE9;ntalo nuevamente.</li>
<li style="text-align: justify;">Verifica las configuraciones del driver de video o equivalente. En el &#xE1;rea de trabajo, haz clic con el bot&#xF3;n derecho del mouse. Elige &#x201C;Configuraciones gr&#xE1;ficas&#x201D; y busca la configuraci&#xF3;n de performance. Elige la opci&#xF3;n de m&#xE1;ximo desempe&#xF1;o.</li>
<li style="text-align: justify;">Obs.: los atajos y procedimientos pueden variar de acuerdo con el driver de video instalado en la m&#xE1;quina.</li>
<li style="text-align: justify;">Verifica si el navegador est&#xE1; actualizado.</li>
</ol>
<p style="text-align: justify;"><br></p>
<p>ALGETEC &#x2013; SOLU&#xC7;&#xD5;ES TECNOL&#xD3;GICAS EM EDUCA&#xC7;&#xC3;O</p>
<p>CEP: 40260-215 Fone: 71 3272-3504</p>
<p>E-mail: contato@algetec.com.br | Site: www.algetec.com.br</p>
<h2 style="text-align: center;"><br></h2>
<div style="text-align: justify;">
<h2 id="descripci&#xF3;n-del-laboratorio" class="unnumbered" style="text-align: center;">Descripci&#xF3;n del laboratorio<br></h2>
<p style="text-align: justify;"><br></p>
<h3 id="materiales-necesarios" class="unnumbered">Materiales necesarios<br></h3>
<ul>
<li>
<p>amper&#xED;metro;</p>
</li>
<li>
<p>atenuador;</p>
</li>
<li>
<p>fuente de baja tensi&#xF3;n variable;</p>
</li>
<li>
<p>fuente de luz policrom&#xE1;tica;</p>
</li>
<li>
<p>fuente de luz UV;</p>
</li>
<li>
<p>fotodetector;</p>
</li>
<li>
<p>inversor de polaridad el&#xE9;ctrica;</p>
</li>
<li>
<p>tubo fotoel&#xE9;ctrico;</p>
</li>
<li>
<p>volt&#xED;metro.</p>
</li>
</ul>
<p style="text-align: justify;"><br></p>
<h3 id="procedimientos" class="unnumbered">Procedimientos</h3>
<h2 id="section" class="unnumbered"></h2>
<h3 id="ajuste-del-equipo">1. Ajustar el equipo<br></h3>
<p>Comprueba las conexiones de la fuente variable, el inversor de polaridad el&#xE9;ctrica y los contadores del tubo el&#xE9;ctrico. Mant&#xE9;n la fuente de luz UV a una distancia de 2 cm del tubo fotoel&#xE9;ctrico. A continuaci&#xF3;n, ajusta la fuente de tensi&#xF3;n a 5 V y anote el valor de fotocorriente correspondiente.</p>
<h3 id="variaci&#xF3;n-de-la-tensi&#xF3;n">2. Variaci&#xF3;n de la tensi&#xF3;n<br></h3>
<p>Cambia la tensi&#xF3;n a: 4, 3, 2, 1, 0,5 y 0 voltios. Inmediatamente despu&#xE9;s, anota los valores de corriente correspondientes a cada medici&#xF3;n.</p>
<h3 id="inversi&#xF3;n-de-la-polaridad">3. inversi&#xF3;n de la propiedad<br></h3>
<p>Cambia la polaridad del interruptor del inversor a la posici&#xF3;n inversa, ajusta la fuente de tensi&#xF3;n para suministrar -0,1 V y anota el valor de la fotocorriente. Reduce la tensi&#xF3;n a -0,2, -0,4, -0,6, -0,8, -1,1, -1,2, -1,25, -1,3 hasta que la fotocorriente se anule y anota los valores de fotocorriente.</p>
<h3 id="reducci&#xF3;n-de-los-errores">4. Reducir los errores<br></h3>
<p>Repite el procedimiento 2 y 3 dos veces m&#xE1;s y promedia los resultados encontrados.</p>
<h3 id="evaluando-los-resultados">5. Evaluar los resultados<br></h3>
<p>Ve a la secci&#xF3;n Evaluaci&#xF3;n de los Resultados, ubicada en la p&#xE1;gina 07 de este guion, y responde de acuerdo con lo observado en el experimento, asoci&#xE1;ndolo tambi&#xE9;n con los conocimientos aprendidos sobre el tema.</p>
<p style="text-align: justify;"><br></p>
<h2 id="evaluaci&#xF3;n-de-los-resultados" class="unnumbered" style="text-align: center;">Evaluaci&#xF3;n de los resultados<br></h2>
<ol type="1">
<li>
<p>En el experimento, la fotocorriente es proporcional a la intensidad de la luz. &#xBF;Puede utilizarse este resultado aislado para distinguir entre las teor&#xED;as cu&#xE1;nticas y las cl&#xE1;sicas? &#xBF;Por qu&#xE9;?</p>
</li>
<li>
<p>&#xBF;Por qu&#xE9;, incluso para una radiaci&#xF3;n incidente monocrom&#xE1;tica, los fotoelectrones se emiten con diferentes velocidades?</p>
</li>
</ol>
<p style="text-align: justify;"><br></p>
<h2 id="tutorial-virtualab" class="unnumbered" style="text-align: center;">Tutorial VirtuaLab<br></h2>
<p><br></p>
<h3 id="ajuste-del-equipo-1">1. Ajusta el equipo<br></h3>
<p>Mant&#xE9;n la fuente de luz ultravioleta a 2 cm del tubo fotoel&#xE9;ctrico y haz clic con el bot&#xF3;n derecho del mouse sobre la fuente de luz y selecciona la opci&#xF3;n &quot;A 2 cm de la luz ultravioleta&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/183770/images/rot01.jpg" style="width: 4.72441in; height: 2.65748in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Visualiza el interruptor del inversor haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara denominada &quot;Interruptor del inversor&quot; situada en el panel de visualizaci&#xF3;n en la esquina superior izquierda de la pantalla. Si lo prefieres, tambi&#xE9;n puedes utilizar el atajo de teclado &quot;Alt+2&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/183770/images/rot02.jpg" style="width: 4.72441in; height: 2.65748in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueve el interruptor de inversi&#xF3;n a la posici&#xF3;n directa y haz clic con el bot&#xF3;n derecho del mouse en el interruptor y selecciona la opci&#xF3;n &quot;Posici&#xF3;n directa&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/183770/images/rot03.jpg" style="width: 4.72441in; height: 2.65748in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Gira el selector de la fuente de tensi&#xF3;n y haz clic con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l y arrastr&#xE1;ndolo hacia la derecha hasta que alcance la tensi&#xF3;n de 5 voltios.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/183770/images/rot04.jpg" style="width: 4.72441in; height: 2.65748in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Anota el valor de la fotocorriente encontrada.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/183770/images/rot05.jpg" style="width: 4.72441in; height: 2.65748in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3 id="variaci&#xF3;n-de-la-tensi&#xF3;n-1">2. Variaci&#xF3;n de la tensi&#xF3;n<br></h3>
<p>Var&#xED;a la tensi&#xF3;n a 4, 3, 2, 1 y 0,5 voltios. Haz clic con el bot&#xF3;n izquierdo del mouse en el selector y arr&#xE1;strelo hacia la derecha. Anota los valores de fotocorriente asociados a cada tensi&#xF3;n.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/183770/images/rot06.jpg" style="width: 4.72441in; height: 2.65748in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3 id="inversi&#xF3;n-de-la-polaridad-1">3. Inversi&#xF3;n de la polaridad<br></h3>
<p>Cambia la polaridad del interruptor inversor a la posici&#xF3;n inversa y haz clic con el bot&#xF3;n derecho del mouse en el inversor de polaridad y selecciona &quot;Posici&#xF3;n inversa&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/183770/images/rot07.jpg" style="width: 4.33071in; height: 2.43701in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Ajusta la fuente de tensi&#xF3;n para suministrar -0,1 V y haz clic con el bot&#xF3;n izquierdo del mouse en el selector, mueve hasta alcanzar la tensi&#xF3;n deseada. Anota el valor de la fotocorriente encontrada.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/183770/images/rot08.jpg" style="width: 4.33071in; height: 2.43701in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Repite el procedimiento anterior para los valores -0,2, -0,4, -0,6, -0,8, -1,1, -1,2, -1,25, -1,3, hasta que la fotocorriente se anule y anote los valores de corriente encontrados.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/183770/images/rot09.jpg" style="width: 4.72441in; height: 2.65748in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3 id="reducci&#xF3;n-de-los-errores-1">4. Reducir loserrores<br></h3>
<p>Repite el procedimiento 2 y 3 dos veces m&#xE1;s y promedia los resultados encontrados.</p>
<h3 id="evaluando-los-resultados-1">5. Evaluar los resultados<br></h3>
<h3 id="section-1" class="unnumbered"></h3>
<p id="proceda-a-la-secci&#xF3;n-evaluaci&#xF3;n-de-los-resultados-ubicada-en-la-p&#xE1;gina-07-de-este-gui&#xF3;n-y-responda-de-acuerdo-con-lo-observado-en-los-experimentos-asoci&#xE1;ndolo-tambi&#xE9;n-con-los-conocimientos-aprendidos-sobre-el-tema." class="unnumbered">Procede a la secci&#xF3;n Evaluaci&#xF3;n de los Resultados, ubicada en la p&#xE1;gina 07 de este guion, y responde de acuerdo con lo observado en los experimentos, asoci&#xE1;ndolo tambi&#xE9;n con los conocimientos aprendidos sobre el tema.</p>
</div>
</div>