<div style="text-align: justify;">
<h1 id="descripci&#xF3;n-del-laboratorio" class="algetec_h1">DESCRIPCI&#xD3;N DEL LABORATORIO</h1>
<h2 id="procedimientos" class="algetec_h2 reset"></h2>
<h2 id="procedimientos" class="algetec_h2">PROCEDIMIENTOS</h2>
<h3 id="comprendiendo-la-certificaci&#xF3;n-y-la-firma-digital" class="algetec_h3 reset">COMPRENDIENDO LA CERTIFICACI&#xD3;N Y LA FIRMA DIGITAL</h3>
<p class="algetec_p">Ingresa el token para el certificado A3 e ingresa la informaci&#xF3;n correspondiente al certificado. Explora el diagrama de flujo de emisi&#xF3;n de certificados digitales y la jerarqu&#xED;a de ICP-Brasil. Luego, examina los elementos presentes en el proceso de firma digital y los tipos de certificados digitales, y firma digitalmente un documento.</p>
<h3 id="respondiendo-el-cuestionario" class="algetec_h3">RESPONDIENDO EL CUESTIONARIO</h3>
<p class="algetec_p">Con base en los conceptos presentados, responde las preguntas sobre la firma digital.</p>
<h3 id="evaluando-los-resultados" class="algetec_h3">EVALUANDO LOS RESULTADOS</h3>
<p class="algetec_p">Dir&#xED;gete a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de los Resultados&#x201D;, ubicada en la p&#xE1;gina 06 de este guion, y responde de acuerdo con que se observ&#xF3; en el experimento, asoci&#xE1;ndolo tambi&#xE9;n con los conocimientos aprendidos sobre el tema.</p>
<table><colgroup> <col> </colgroup>
<thead></thead>
</table>
<h1 id="evaluaci&#xF3;n-de-los-resultados" class="algetec_h1">EVALUACI&#xD3;N DE LOS RESULTADOS</h1>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;les son las tres caracter&#xED;sticas que aseguran la autenticidad de una firma digital?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;les son los principales tipos de certificados digitales y cu&#xE1;les son sus diferencias?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Explica la funci&#xF3;n de las claves p&#xFA;blica y privada del emisor en el proceso de firma digital.</p>
</li>
</ol>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<p class="algetec_p"><br></p>
<h2 id="comprendiendo-la-certificaci&#xF3;n-y-la-firma-digital-1" class="algetec_h2 reset">COMPRENDIENDO LA CERTIFICACI&#xD3;N Y LA FIRMA DIGITAL</h2>
<p class="algetec_p">Inserta el token para el certificado A3 haciendo click derecho sobre el token y seleccionando con el bot&#xF3;n izquierdo del mouse la opci&#xF3;n &quot;Conectar token&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/176107/e905dfc3-597c-462d-960c-c19880f76bf7/media/rot01.jpg"></p>
<p class="algetec_p">Visualice la pantalla del monitor haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara &#x201C;Monitor&#x201D; desde el men&#xFA; &#x201C;Visualizaci&#xF3;n&#x201D; o usando el atajo &#x201C;Alt+2&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/176107/e905dfc3-597c-462d-960c-c19880f76bf7/media/rot02.jpg"></p>
<p class="algetec_p">Maximiza la pantalla de la computadora haciendo click derecho en uno de los bordes del monitor.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/176107/e905dfc3-597c-462d-960c-c19880f76bf7/media/rot03.jpg"></p>
<p class="algetec_p">Inserte el tipo de certificado haciendo clic con el bot&#xF3;n izquierdo en el bot&#xF3;n emergente &quot;En archivo (A1)&quot; y luego haciendo clic con el bot&#xF3;n izquierdo en &quot;Tarjeta/Token (A3)&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/176107/e905dfc3-597c-462d-960c-c19880f76bf7/media/rot04.jpg"></p>
<p class="algetec_p">Visualiza el PIN del certificado haciendo click con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n &quot;Login ID&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/176107/e905dfc3-597c-462d-960c-c19880f76bf7/media/rot05.jpg"></p>
<p class="algetec_p">Inicia sesi&#xF3;n haciendo clic izquierdo en el cuadro de entrada y escribiendo los n&#xFA;meros del PIN a trav&#xE9;s del teclado de su computadora. Luego, inicia sesi&#xF3;n haciendo click con el bot&#xF3;n izquierdo en el bot&#xF3;n &quot;Login&quot; y cierra la informaci&#xF3;n de inicio de sesi&#xF3;n haciendo click con el bot&#xF3;n izquierdo en &quot;Login ID&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/176107/e905dfc3-597c-462d-960c-c19880f76bf7/media/rot06.jpg"></p>
<p class="algetec_p">Lee sobre cada paso del diagrama de flujo del proceso de emisi&#xF3;n de certificados digitales y la Jerarqu&#xED;a ICP-Brasil al pasar el mouse sobre cada uno de los elementos de los dos diagramas de flujo.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/176107/e905dfc3-597c-462d-960c-c19880f76bf7/media/rot07.jpg"></p>
<p class="algetec_p">Visualice los elementos del proceso de firma digital haciendo clic izquierdo en &quot;Proceso de firma digital&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/176107/e905dfc3-597c-462d-960c-c19880f76bf7/media/rot08.jpg"></p>
<p class="algetec_p">Lea acerca de los pasos en el proceso de firma digital pasando el cursor sobre cada uno de los elementos del esquema del proceso.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/176107/e905dfc3-597c-462d-960c-c19880f76bf7/media/rot09.jpg"></p>
<p class="algetec_p">Visualiza los tipos de certificados digitales haciendo click con el bot&#xF3;n izquierdo del mouse sobre el bot&#xF3;n &#x201C;Certificado Digital&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/176107/e905dfc3-597c-462d-960c-c19880f76bf7/media/rot10.jpg"></p>
<p class="algetec_p">Lee sobre los tipos de certificados digitales pasando el cursor sobre &quot;A&quot; y &quot;S&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/176107/e905dfc3-597c-462d-960c-c19880f76bf7/media/rot11.jpg"></p>
<p class="algetec_p">Visualiza el documento a ser firmado haciendo click con el bot&#xF3;n izquierdo del mouse en &#x201C;Firmar documentos&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/176107/e905dfc3-597c-462d-960c-c19880f76bf7/media/rot12.jpg"></p>
<p class="algetec_p">Firma el documento haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n &quot;Firmar documento&quot;. Visualiza la firma realizada al final del documento pulsando y arrastrando con el bot&#xF3;n izquierdo del mouse sobre el bot&#xF3;n de desplazamiento.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/176107/e905dfc3-597c-462d-960c-c19880f76bf7/media/rot13.jpg"></p>
<p class="algetec_p">Regresa a la visualizaci&#xF3;n del monitor haciendo clic izquierdo en el bot&#xF3;n &quot;Volver&quot;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/176107/e905dfc3-597c-462d-960c-c19880f76bf7/media/rot14.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="respondiendo-el-cuestionario-1" class="algetec_h2">RESPONDIENDO EL CUESTIONARIO</h2>
<p class="algetec_p">Abre el cuestionario haciendo click en el bot&#xF3;n izquierdo del mouse sobre el bot&#xF3;n &#x2018;&#x2019;Cuestionario&#x2019;&#x2019;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/176107/e905dfc3-597c-462d-960c-c19880f76bf7/media/rot15.jpg"></p>
<p class="algetec_p">Lee la pregunta y marca la alternativa correcta haciendo click con el bot&#xF3;n izquierdo del mouse en una de las alternativas.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/176107/e905dfc3-597c-462d-960c-c19880f76bf7/media/rot16.jpg"></p>
<p class="algetec_p">Repite el paso anterior para responder a todas las preguntas. Al final del cuestionario, visualiza el n&#xFA;mero total de errores.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/176107/e905dfc3-597c-462d-960c-c19880f76bf7/media/rot17.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="evaluando-los-resultados-1" class="algetec_h2">EVALUANDO LOS RESULTADOS</h2>
<p class="algetec_p">Ve a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de los Resultados&#x201D;, ubicada en la p&#xE1;gina 06 de este gui&#xF3;n, y responde de acuerdo con que se observaste en el experimento, asoci&#xE1;ndolo tambi&#xE9;n con los conocimientos aprendidos sobre el tema.</p>
</div>