<div style="text-align: justify;">
<div style="text-align: justify; line-height: 1.4;">
<figure class="image grupoa-layout align-center" style="margin: 1rem auto;">&#xA0; &#xA0;<img class="grupoa-layout-image" style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/8oG658ZVaEv0@Algetec_1_CROP.png" width="244" height="75"></figure>
<p><span>&#xA0;</span></p>
<h1 style="margin: 16px 0px 0px; text-align: center; break-after: avoid; color: #000000; line-height: 150%; font-size: 32px;">INSTRUCCIONES GENERALES</h1>
<p>&#xA0;</p>
<p class="MsoListParagraph" style="margin: 16px 0px 11px 48px; text-align: justify; line-height: 150%; text-indent: -24px; font-size: 16px;"><span>1. En este experimento, usted aprender&#xE1; sobre la recolecci&#xF3;n y preparaci&#xF3;n de muestras para an&#xE1;lisis fisicoqu&#xED;micos de efluentes.</span></p>
<p class="MsoListParagraph" style="margin: 16px 0px 11px 48px; text-align: justify; line-height: 150%; text-indent: -24px; font-size: 16px;"><span>2.<span style="font-style: normal; font-variant: normal; font-kerning: auto; font-optical-sizing: auto; font-feature-settings: normal; font-variation-settings: normal; font-weight: normal; font-stretch: normal; font-size: 9px; line-height: normal;">&#xA0;</span>Utilice la secci&#xF3;n &#x201C;Recomendaciones de Acceso&#x201D; para aprovechar mejor la&#xA0;experiencia virtual y para obtener respuestas a las preguntas frecuentes que&#xA0;surgen con respecto al VirtuaLab.</span></p>
<p class="MsoListParagraph" style="margin: 16px 0px 11px 48px; text-align: justify; line-height: 150%; text-indent: -24px; font-size: 16px;"><span>3.<span style="font-size: xx-small;"> </span>En el caso de que no sepa c&#xF3;mo manipular el Laboratorio Virtual, utilice el&#xA0;&#x201C;Tutorial&#x201D; presente en este Guion.</span></p>
<p class="MsoListParagraph" style="margin: 16px 0px 11px 48px; text-align: justify; line-height: 150%; text-indent: -24px; font-size: 16px;"><span>4.<span style="font-size: xx-small;"> </span>Si ya est&#xE1; familiarizado con el Laboratorio Virtual, encontrar&#xE1; las instrucciones&#xA0;para utilizarlo en la subsecci&#xF3;n &#x201C;Procedimientos&#x201D;.</span></p>
<p class="MsoListParagraph" style="margin: 16px 0px 11px 48px; text-align: justify; line-height: 150%; text-indent: -24px; font-size: 16px;"><span>5.<span style="font-size: xx-small;">&#xA0;</span><span style="line-height: 150%; font-size: 16px;">Al finalizar el experimento, responda las preguntas de la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de&#xA0;los Resultados&#x201D;.</span></span></p>
<p class="MsoListParagraph" style="margin: 16px 0px 11px 48px; text-align: justify; line-height: 150%; text-indent: -24px; font-size: 16px;"><!-- pagebreak --></p>
<!-- recomendacoes de acesso inicio-->
<h1 style="margin: 0px; text-align: center; break-after: avoid; color: #000000; font-size: 32px;"><br></h1>
<h1 style="margin: 0px; text-align: center; break-after: avoid; color: #000000; font-size: 32px;"><span>RECOMENDACIONES DE ACCESO</span></h1>
<p>&#xA0;</p>
<h2 style="margin: 3px 0px 0px; text-align: justify; line-height: 150%; break-after: avoid; color: #000000; font-size: 21px;">CONSEJOS DE RENDIMIENTO</h2>
</div>
<div style="text-align: justify; line-height: 1.4;">
<p><span>Para optimizar su experiencia de acceso a los laboratorios virtuales, siga estas sugerencias de rendimiento:</span></p>
<ul>
<li>
<p><span><strong>Cierre otras aplicaciones y pesta&#xF1;as:</strong> Aseg&#xFA;rese de cerrar cualquier otra aplicaci&#xF3;n o pesta&#xF1;a que pueda estar consumiendo los recursos de su computadora, lo que garantiza un rendimiento m&#xE1;s eficiente.</span></p>
</li>
<li>
<p><span><strong>Navegador Mozilla Firefox:</strong> Recomendamos el uso de este navegador <span style="margin: 16px 0px 11px; text-align: justify; line-height: 150%; font-size: 16px;">&#xA0;<img src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/fhd4kfiD3cpw@icon_firefox.png" width="16" height="16">&#xA0;<strong><a href="https://www.mozilla.org/pt-BR/firefox/new/" target="_blank" rel="noopener">Mozilla Firefox</a></strong></span>, conocido por su bajo consumo de recursos en comparaci&#xF3;n con otros navegadores, proporcionando una navegaci&#xF3;n m&#xE1;s fluida..</span></p>
</li>
<li>
<p><span><strong>Aceleraci&#xF3;n de hardware:</strong> Intente habilitar o deshabilitar la aceleraci&#xF3;n de hardware en su navegador para optimizar el rendimiento mientras accede a los laboratorios virtuales.</span></p>
</li>
<li>
<p><span><strong>Requisitos m&#xED;nimos del sistema:</strong> Aseg&#xFA;rese de que su equipo cumpla con los requisitos m&#xED;nimos para acceder a los laboratorios virtuales. Esta informaci&#xF3;n est&#xE1; disponible en nuestro <strong><a href="https://suporte-virtual.algetec.com.br/" target="_blank" rel="noopener">Centro de Soporte</a></strong>.</span></p>
</li>
<li>
<p><span><strong>Monitoreo del sistema:</strong> Utilice el Administrador de tareas (Ctrl + Shift + Esc) para verificar el uso del disco, la memoria y la CPU. Si est&#xE1;n al 100%, considere cerrar otras aplicaciones o reiniciar la m&#xE1;quina para optimizar el rendimiento.</span></p>
</li>
<li>
<p><span><strong>Prueba de velocidad de Internet:</strong> Antes de acceder, realice una prueba de velocidad de Internet para garantizar una conexi&#xF3;n estable y r&#xE1;pida mientras utiliza los laboratorios virtuales.</span></p>
</li>
<li>
<p><span><strong>Actualizaciones del navegador y el sistema operativo:</strong> Mantenga el navegador y el sistema operativo actualizados para garantizar la compatibilidad y la seguridad al acceder a los laboratorios.</span></p>
</li>
</ul>
<p><!-- pagebreak --></p>
<p>&#xA0;</p>
<h2 style="margin: 3px 0px 0px; text-align: justify; line-height: 150%; break-after: avoid; color: #000000; font-size: 21px;">&#xBF;NECESITAS AYUDA?</h2>
<p>&#xA0;</p>
<p><span>Si tiene alguna pregunta o dificultad t&#xE9;cnica, visite nuestro Centro de soporte para encontrar art&#xED;culos de ayuda e informaci&#xF3;n para los usuarios. Accede al <a href="https://suporte-virtual.algetec.com.br/" target="_blank" rel="noopener"><strong>Centro de Soporte</strong></a> a trav&#xE9;s del enlace: <a href="https://suporte-virtual.algetec.com.br/" target="_blank" rel="noopener">https://suporte-virtual.algetec.com.br</a></span></p>
<p><span>Si lo prefieres, utiliza los siguientes c&#xF3;digos QR para ponerte en contacto a trav&#xE9;s de <a href="https://suporte-contato.algetec.com.br/" target="_blank" rel="noopener"><strong>WhatsApp </strong></a>o ser dirigido al <a href="https://suporte-virtual.algetec.com.br/" target="_blank" rel="noopener"><strong>Centro de Soporte</strong></a>. &#xA1;Estamos aqu&#xED; para ayudar! &#xA1;Cuenta con nosotros!</span></p>
<div style="text-align: justify;">
<p style="text-align: center;"><span><a href="https://suporte-contato.algetec.com.br/" target="_blank" rel="noopener"><img class="grupoa-layout-image" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/PVOos1BONffI@qr-code-whatsapp-algetec.png" width="198" height="252"></a>&#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0;</span><img class="grupoa-layout-image" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/AxS7re-irvxC@qr-code-suporte-algetec.png" width="198" height="252" style="text-align: justify;"><span>&#xA0; &#xA0;&#xA0;</span></p>
</div>
</div>
<div style="text-align: justify; line-height: 1.4;">
<div style="text-align: justify;">
<div style="text-align: justify;">
<p><span>&#xA0;</span></p>
<p><span><!-- pagebreak --></span></p>
<h1 style="margin: 0px; text-align: center; break-after: avoid; color: #000000; font-size: 32px;">DESCRIPCI&#xD3;N DEL LABORATORIO</h1>
<p><span>&#xA0;</span></p>
<h2 style="text-align: justify; line-height: 150%; break-after: avoid; color: #000000; margin: 0px 0px 11px; font-size: 21px;">MATERIALES NECESARIOS</h2>
<p><span>&#xA0;</span></p>
<ul>
<li>
<p>2 Frascos con muestras de efluente (Entrada y salida de la ETAR);</p>
</li>
<li>
<p>Vaso de precipitados de 250 mL;</p>
</li>
<li>
<p>Bureta de 50 mL;</p>
</li>
<li>
<p>Cubeta cil&#xED;ndrica;</p>
</li>
<li>
<p>Erlenmeyer de 250 mL;</p>
</li>
<li>
<p>Fot&#xF3;metro;</p>
</li>
<li>
<p>Pipeta Volum&#xE9;trica de 100 mL;</p>
</li>
<li>
<p>Probeta graduada de 100 mL;</p>
</li>
<li>
<p>Reactivo A;</p>
</li>
<li>
<p>Reactivo B;</p>
</li>
<li>
<p>Soluci&#xF3;n alcoh&#xF3;lica de fenolftale&#xED;na;</p>
</li>
<li>
<p>Soluci&#xF3;n de hidr&#xF3;xido de sodio (NaOH);</p>
</li>
<li>
<p>Soluci&#xF3;n de &#xE1;cido sulf&#xFA;rico concentrado;</p>
</li>
<li>
<p>Soluci&#xF3;n de &#xE1;cido sulf&#xFA;rico;</p>
</li>
<li>
<p>Soluci&#xF3;n de naranja de metilo;</p>
</li>
<li>
<p>Soluci&#xF3;n de ioduro de azida alcalina;</p>
</li>
<li>
<p>Soluci&#xF3;n de nitrato de plata;</p>
</li>
<li>
<p>Soluci&#xF3;n de sulfato de manganeso;</p>
</li>
<li>
<p>Soluci&#xF3;n de tiosulfato de sodio;</p>
</li>
<li>
<p>Soluci&#xF3;n indicadora de almid&#xF3;n al 1%;</p>
</li>
<li>
<p>Soporte Universal.</p>
</li>
</ul>
<h3 class="unnumbered"><br></h3>
<h3 class="unnumbered">PROCEDIMIENTOS</h3>
<p style="text-align: justify;"><br></p>
<h3 id="section" class="unnumbered"></h3>
<h3 id="eligiendo-el-experimento">1. ELIGIENDO EL EXPERIMENTO</h3>
<h3 id="section-1" class="unnumbered"></h3>
<p>Visualiza el men&#xFA; de los m&#xE9;todos a realizar: An&#xE1;lisis de cloruros, An&#xE1;lisis de alcalinidad, Ox&#xED;geno disuelto, An&#xE1;lisis de acidez total y An&#xE1;lisis de f&#xF3;sforo total.</p>
<p style="text-align: justify;"><br></p>
<h2 class="unnumbered" style="text-align: center;">AN&#xC1;LISIS DE CLORUROS</h2>
<p style="text-align: justify;"><br></p>
<h3 id="section-2" class="unnumbered"></h3>
<h3 id="seguridad-del-experimento">2. SEGURIDAD DEL EXPERIMENTO</h3>
<p>L&#xE1;vate las manos en la pileta. Coloca los equipos de protecci&#xF3;n personal que se encuentran en el &quot;Armario de EPP&quot;. En este experimento, es obligatorio usar bata, guantes, gafas y mascarilla.</p>
<h3>&#xA0;</h3>
<h3 id="realizando-el-experimento">3. REALIZANDO EL EXPERIMENTO</h3>
<p>Mide 50 mL de la muestra de efluente de la salida de la ETAR en la probeta, transfiere la muestra de 50 mL de la probeta al Erlenmeyer, a&#xF1;ade 5 gotas del indicador fenolftale&#xED;na al Erlenmeyer, a&#xF1;ade 1 gota de Hidr&#xF3;xido de Sodio (NaOH) 1N al Erlenmeyer, homogeneiza realizando movimientos circulares en el Erlenmeyer, a&#xF1;ade 1 mL de Per&#xF3;xido de Hidr&#xF3;geno (H <sub> 2 </sub> O <sub> 2 </sub> ) al Erlenmeyer, a&#xF1;ade 1 mL del indicador Cromato de Potasio (K <sub> 2 </sub> CrO <sub> 4 </sub> ), mueve el frasco &#xE1;mbar con la soluci&#xF3;n de Nitrato de Plata al vaso de precipitados y transfiere 50 mL. Transfiere 50 mL de la soluci&#xF3;n de Nitrato de Plata del vaso de precipitados a la bureta, coloca el Erlenmeyer en el soporte universal, debajo de la llave de la bureta, abre la llave de la bureta lentamente dejando caer en forma de gotas la soluci&#xF3;n de Nitrato, sigue el procedimiento de titulaci&#xF3;n hasta que la muestra presente un color rojo ladrillo.</p>
<h3>&#xA0;</h3>
<h3 id="eligiendo-el-experimento-1">4. ELIGIENDO EL EXPERIMENTO</h3>
<p>Visualiza el men&#xFA; de los m&#xE9;todos a realizar: An&#xE1;lisis de alcalinidad, Ox&#xED;geno disuelto, An&#xE1;lisis de acidez total y An&#xE1;lisis de f&#xF3;sforo total.</p>
<p style="text-align: justify;"><br></p>
<h2 id="an&#xE1;lisis-de-alcalinidad" class="unnumbered" style="text-align: center;">AN&#xC1;LISIS DE ALCALINIDAD</h2>
<p style="text-align: justify;"><br></p>
<h3 id="section-3" class="unnumbered"></h3>
<h3 id="seguridad-del-experimento-1">5. SEGURIDAD DEL EXPERIMENTO</h3>
<p>L&#xE1;vate las manos en la pileta. Coloca los equipos de protecci&#xF3;n personal que se encuentran en el &quot;Armario de EPP&quot;. En este experimento, es obligatorio usar bata, guantes, gafas y mascarilla.</p>
<h3>&#xA0;</h3>
<h3 id="realizando-el-experimento-1">6. REALIZANDO EL EXPERIMENTO</h3>
<p>Mide 100 mL de la muestra de efluente de la salida de la ETAR en la probeta, transfiere la muestra de 100 mL de la probeta al Erlenmeyer, a&#xF1;ade 3 gotas del indicador fenolftale&#xED;na al Erlenmeyer, mueve el frasco &#xE1;mbar con soluci&#xF3;n de &#xC1;cido Sulf&#xFA;rico 0,02N al vaso de precipitados y transfiere 50 mL, transfiere 50 mL de la soluci&#xF3;n de &#xC1;cido Sulf&#xFA;rico 0,02N del vaso de precipitados a la bureta, coloca el Erlenmeyer en el soporte universal, debajo de la llave de la bureta, abre la llave de la bureta lentamente dejando caer en forma de gotas la soluci&#xF3;n de &#xC1;cido Sulf&#xFA;rico 0,02N, sigue el procedimiento de titulaci&#xF3;n hasta que la muestra pierda el color, a&#xF1;ade 3 gotas del indicador naranja de metilo al Erlenmeyer, realiza el procedimiento de titulaci&#xF3;n repitiendo lo que se indic&#xF3; anteriormente, sigue el procedimiento de titulaci&#xF3;n hasta que la muestra adquiera un color anaranjado sangu&#xED;neo.</p>
<h3>&#xA0;</h3>
<h3 id="eligiendo-el-experimento-2">7. ELIGIENDO EL EXPERIMENTO</h3>
<p>Visualiza el men&#xFA; de los m&#xE9;todos a realizar: Ox&#xED;geno disuelto, An&#xE1;lisis de acidez total y An&#xE1;lisis de f&#xF3;sforo total.</p>
<p style="text-align: justify;"><br></p>
<h2 id="oxig&#xE9;no-disuelto" class="unnumbered" style="text-align: center;">OXIG&#xC9;NO DISUELTO</h2>
<h3 id="section-4" class="unnumbered"></h3>
<h3>&#xA0;</h3>
<h3 id="seguridad-del-experimento-2">8. SEGURIDAD DEL EXPERIMENTO</h3>
<p>L&#xE1;vate las manos en la pileta. Coloca los equipos de protecci&#xF3;n personal que se encuentran en el &quot;Armario de EPP&quot;. En este experimento, es obligatorio usar bata, guantes, gafas y mascarilla.</p>
<h3>&#xA0;</h3>
<h3 id="realizando-el-experimento-2">9. REALIZANDO EL EXPERIMENTO</h3>
<p>Mueve el frasco con la muestra de efluente de la salida de la ETAR al frasco DBO y transfiere 300 mL, mueve la pipeta al frasco &#xE1;mbar con soluci&#xF3;n de Sulfato de Manganeso 2,84N y pipetea 2 mL, transfiere la soluci&#xF3;n pipeteada al frasco DBO, tapa el frasco DBO y homogeneiza la muestra agitando el frasco, mueve la pipeta al frasco &#xE1;mbar con soluci&#xF3;n de Ioduro de Azida y pipetea 2 mL, transfiere la soluci&#xF3;n pipeteada al frasco DBO, tapa el frasco DBO y homogeneiza la muestra agitando el frasco, espera a que el coloide formado en la reacci&#xF3;n decante, mueve la pipeta al frasco &#xE1;mbar con soluci&#xF3;n de &#xC1;cido Sulf&#xFA;rico Concentrado y pipetea 2 mL, transfiere la soluci&#xF3;n pipeteada al frasco DBO, tapa el frasco DBO y homogeneiza la muestra agitando el frasco, mueve el frasco DBO a la probeta y mide 200 mL de la muestra, transfiere la muestra de 200 mL de la probeta al Erlenmeyer, mueve la pipeta al frasco &#xE1;mbar con soluci&#xF3;n Indicadora de Almid&#xF3;n 1% y pipetea 2 mL, transfiere la soluci&#xF3;n pipeteada al Erlenmeyer, mueve el frasco &#xE1;mbar con soluci&#xF3;n de Tiosulfato de Sodio 0,1N al vaso de precipitados y transfiere 50 mL, transfiere 50 mL de la soluci&#xF3;n de Tiosulfato de Sodio del vaso de precipitados a la bureta, coloca el Erlenmeyer en el soporte universal, debajo de la llave de la bureta, abre la llave de la bureta lentamente dejando caer en forma de gotas la soluci&#xF3;n de Tiosulfato de Sodio, sigue el procedimiento de titulaci&#xF3;n hasta que la muestra pierda el color.</p>
<h3>&#xA0;</h3>
<h3 id="eligiendo-el-experimento-3">10. ELIGIENDO EL EXPERIMENTO</h3>
<p>Visualiza el men&#xFA; de los m&#xE9;todos a realizar: An&#xE1;lisis de acidez total y An&#xE1;lisis de f&#xF3;sforo total.</p>
<p style="text-align: justify;"><br></p>
<h2 id="an&#xE1;lisis-de-acidez-total" class="unnumbered" style="text-align: center;">AN&#xC1;LISIS DE ACIDEZ TOTAL</h2>
<p style="text-align: justify;"><br></p>
<h3 id="section-5" class="unnumbered"></h3>
<h3 id="seguridad-del-experimento-3">11. SEGURIDAD DEL EXPERIMENTO</h3>
<p>L&#xE1;vate las manos en la pileta. Coloca los equipos de protecci&#xF3;n personal que se encuentran en el &quot;Armario de EPP&quot;. En este experimento, es obligatorio usar bata, guantes, gafas y mascarilla.</p>
<h3>&#xA0;</h3>
<h3 id="realizando-el-experimento-3">12. REALIZANDO EL EXPERIMENTO</h3>
<p>Mide 100 mL de la muestra de efluente de la salida de la ETAR en la probeta, transfiere la muestra de 100 mL de la probeta al Erlenmeyer, a&#xF1;ade 3 gotas del indicador fenolftale&#xED;na al Erlenmeyer, mueve el frasco &#xE1;mbar con soluci&#xF3;n de Hidr&#xF3;xido de Sodio (NaOH) 0,02N al vaso de precipitados y transfiere 50 mL, transfiere 50 mL de la soluci&#xF3;n de Hidr&#xF3;xido de Sodio (NaOH) 0,02N del vaso de precipitados a la bureta, coloca el Erlenmeyer en el soporte universal, debajo de la llave de la bureta, abre la llave de la bureta lentamente dejando caer en forma de gotas la soluci&#xF3;n de Hidr&#xF3;xido de Sodio (NaOH), sigue el procedimiento de titulaci&#xF3;n hasta que la muestra presente un color rosa.</p>
<h3>&#xA0;</h3>
<h3 id="eligiendo-el-experimento-4">13. ELIGIENDO EL EXPERIMENTO</h3>
<p>Visualiza el men&#xFA; de los m&#xE9;todos a realizar: An&#xE1;lisis de f&#xF3;sforo total.</p>
<p style="text-align: justify;"><br></p>
<h2 id="an&#xE1;lisis-de-f&#xF3;sforo-total" class="unnumbered" style="text-align: center;">AN&#xC1;LISIS DE F&#xD3;SFORO TOTAL</h2>
<p style="text-align: justify;"><br></p>
<h3 id="section-6" class="unnumbered"></h3>
<h3 id="seguridad-del-experimento-4">14. SEGURIDAD DEL EXPERIMENTO</h3>
<p>L&#xE1;vate las manos en la pileta. Coloca los equipos de protecci&#xF3;n personal que se encuentran en el &quot;Armario de EPP&quot;. En este experimento, es obligatorio usar bata, guantes, gafas y mascarilla.</p>
<h3>&#xA0;</h3>
<h3 id="realizando-el-experimento-4">15. REALIZANDO EL EXPERIMENTO</h3>
<p>Transfiere la muestra de efluentes a la probeta y transfiere 10 mL de la muestra a la cubeta, cierra la cubeta, mueve la cubeta al fot&#xF3;metro y cierra la tapa, selecciona el m&#xE9;todo de an&#xE1;lisis para &quot;F&#xD3;SFORO TOTAL&quot;, presiona el bot&#xF3;n izquierdo para ajustar el fot&#xF3;metro a cero, retira la cubeta del fot&#xF3;metro, abre la cubeta y a&#xF1;ade 10 gotas del reactivo A, cierra la cubeta y homogeneiza la muestra, abre la cubeta, abre el sobre del reactivo B y transfiere el reactivo B a la cubeta, cierra la cubeta y homogeneiza la muestra, mueve la cubeta al fot&#xF3;metro y cierra la tapa, selecciona el m&#xE9;todo de an&#xE1;lisis para &quot;F&#xD3;SFORO TOTAL&quot;, presiona el bot&#xF3;n derecho para leer la muestra y espera 1 minuto.</p>
<h3>&#xA0;</h3>
<h3 id="evaluaci&#xF3;n-de-los-resultados">16. EVALUACI&#xD3;N DE LOS RESULTADOS</h3>
<p>Vaya a la secci&#xF3;n &quot;Evaluaci&#xF3;n de los Resultados&quot;, ubicada en la p&#xE1;gina 11 de este gui&#xF3;n, y responde de acuerdo con lo observado en el experimento, relacion&#xE1;ndolo tambi&#xE9;n con los conocimientos aprendidos sobre el tema.</p>
<p style="text-align: justify;"><br></p>
<h2 id="evaluaci&#xF3;n-de-los-resultados-1" class="unnumbered" style="text-align: center;">EVALUACI&#xD3;N DE LOS RESULTADOS</h2>
<p style="text-align: justify;"><br></p>
<ol type="1">
<li>
<p>&#xBF;Por qu&#xE9; al analizar la alcalinidad al final del experimento la muestra presenta un color anaranjada sangu&#xED;nea?</p>
</li>
<li>
<p>&#xBF;Por qu&#xE9; al analizar la alcalinidad al final del experimento la muestra presenta un color rosa?</p>
</li>
<li>
<p>&#xBF;Qu&#xE9; indica la lectura del fot&#xF3;metro sobre la muestra analizada de f&#xF3;sforo total?</p>
</li>
<li>
<p>&#xBF;Por qu&#xE9; al analizar los cloruros al final del experimento la muestra presenta un color amarillo de ladrillo?</p>
</li>
</ol>
<h2 class="unnumbered" style="text-align: center;"><br></h2>
<h2 id="tutorial-virtualab" class="unnumbered" style="text-align: center;">TUTORIAL VIRTUALAB</h2>
<p><br></p>
<h3 id="eligiendo-el-experimento-5">1. ELIGIENDO EL EXPERIMENTO</h3>
<p>Visualiza el men&#xFA; de los m&#xE9;todos a realizar: An&#xE1;lisis de cloruros, An&#xE1;lisis de alcalinidad, Ox&#xED;geno disuelto, An&#xE1;lisis de acidez total y An&#xE1;lisis de f&#xF3;sforo total.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot01.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Seleccione &quot;An&#xE1;lisis de cloruros&quot; haciendo clic con el bot&#xF3;n izquierdo del mouse en el lugar indicado.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot02.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<h2 class="unnumbered" style="text-align: center;"><br></h2>
<h2 id="an&#xE1;lisis-de-cloruros-1" class="unnumbered" style="text-align: center;">AN&#xC1;LISIS DE CLORUROS</h2>
<h3><br></h3>
<h3 id="seguridad-del-experimento-5">2. SEGURIDAD DEL EXPERIMENTO</h3>
<p>Higienice las manos en la pileta haciendo clic con el bot&#xF3;n izquierdo del rat&#xF3;n en el grifo.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot03.jpg" style="width: 4.33071in; height: 2.43483in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Visualice la pileta haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Pileta&quot; ubicada dentro del panel de visualizaci&#xF3;n en la esquina superior izquierda de la pantalla. Si lo prefiere, tambi&#xE9;n puede utilizar el atajo de teclado &#x201C;Alt+1&#x201D;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot04.jpg" style="width: 4.33071in; height: 2.43483in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Abra el armario de EPP haciendo clic con el bot&#xF3;n izquierdo del mouse en una de las puertas.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot05.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Seleccione los EPP necesarios para llevar a cabo el ensayo haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ellos. En este experimento, es obligatorio usar bata, gafas, mascarillas y guantes.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot06.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Cierre el armario de EPP haciendo clic con el bot&#xF3;n izquierdo del mouse en una de las puertas.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot07.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Visualice la mesa de trabajo haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Mesa de trabajo&quot; o utilizando el atajo de teclado &#x201C;Alt+3&#x201D;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot08.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3 id="realizando-el-experimento-5">3. REALIZANDO EL EXPERIMENTO</h3>
<p>Mueva la botella de efluente de la salida de la ETAR haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y seleccione la opci&#xF3;n &quot;Colocar sobre la probeta&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot09.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mida 50 mL de la muestra haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y seleccione la opci&#xF3;n &quot;Verter contenido&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot10.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva la botella de efluente de la salida de la ETAR haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y seleccione la opci&#xF3;n &quot;Colocar sobre la mesa de trabajo&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot11.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva la probeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la probeta y seleccione la opci&#xF3;n &quot;Colocar sobre el Erlenmeyer&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot12.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Transfiera el contenido haciendo clic con el bot&#xF3;n derecho del mouse sobre la probeta y seleccione la opci&#xF3;n &quot;Verter contenido&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot13.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva la probeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la probeta y seleccione la opci&#xF3;n &quot;Colocar sobre la mesa de trabajo&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot14.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva el cuentagotas haciendo clic con el bot&#xF3;n derecho del mouse sobre el cuentagotas y seleccione la opci&#xF3;n &quot;Colocar sobre el Erlenmeyer&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot15.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Agregue 5 gotas del indicador fenolftale&#xED;na haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el cuentagotas.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot16.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva el cuentagotas haciendo clic con el bot&#xF3;n derecho del mouse sobre el cuentagotas y seleccione la opci&#xF3;n &quot;Colocar sobre la mesa de trabajo&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot17.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva el cuentagotas haciendo clic con el bot&#xF3;n derecho del mouse sobre el cuentagotas y seleccione la opci&#xF3;n &quot;Colocar sobre el Erlenmeyer&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot18.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Agregue 1 gota de Hidr&#xF3;xido de Sodio (NaOH) 1N haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el cuentagotas.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot19.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva el cuentagotas haciendo clic con el bot&#xF3;n derecho del mouse sobre el cuentagotas y seleccione la opci&#xF3;n &quot;Colocar sobre la mesa de trabajo&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot20.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Homogeneice realizando movimientos circulares en el Erlenmeyer haciendo clic con el bot&#xF3;n derecho del mouse sobre el Erlenmeyer y seleccione la opci&#xF3;n &quot;Homogeneizar&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot21.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Coloque la botella de Per&#xF3;xido de Hidr&#xF3;geno haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y seleccione la opci&#xF3;n &quot;Colocar sobre la mesa de trabajo&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot22.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva la pipeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la pipeta y seleccione la opci&#xF3;n &quot;Erlenmeyer&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot23.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Aspire 1 mL de Per&#xF3;xido de Hidr&#xF3;geno (H <sub> 2 </sub> O <sub> 2 </sub> ) haciendo clic con el bot&#xF3;n derecho del mouse sobre la pipeta y seleccione la opci&#xF3;n &quot;Pipetear&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot24.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva la pipeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la pipeta y seleccione la opci&#xF3;n &quot;Erlenmeyer&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot25.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Agregue 1 mL de Per&#xF3;xido de Hidr&#xF3;geno (H <sub> 2 </sub> O <sub> 2 </sub> ) haciendo clic con el bot&#xF3;n derecho del mouse sobre la pipeta y seleccione la opci&#xF3;n &quot;Verter contenido&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot26.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva la pipeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la pipeta y seleccione la opci&#xF3;n &quot;Mesa de trabajo&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot27.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Coloque la botella haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y seleccione la opci&#xF3;n &quot;Colocar en el estante&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot28.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Coloque la botella de Cromato de Potasio haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y seleccione la opci&#xF3;n &quot;Colocar en la mesa de trabajo&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot29.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Limpie la pipeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la pipeta y seleccione la opci&#xF3;n &quot;Limpiar pipeta&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot30.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva la pipeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la pipeta y seleccione la opci&#xF3;n &quot;Erlenmeyer&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot31.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Agregue 1 mL del indicador Cromato de Potasio (K <sub> 2 </sub> CrO <sub> 4 </sub> ) haciendo clic con el bot&#xF3;n derecho del mouse sobre la pipeta y seleccione la opci&#xF3;n &quot;Pipetear&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot32.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva la pipeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la pipeta y seleccione la opci&#xF3;n &quot;Erlenmeyer&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot33.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Vierta el contenido haciendo clic con el bot&#xF3;n derecho del mouse sobre la pipeta y seleccione la opci&#xF3;n &quot;Verter contenido&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot34.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva la pipeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la pipeta y seleccione la opci&#xF3;n &#x201C;Mesa de trabajo&#x201D;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot35.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva la botella haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y seleccione la opci&#xF3;n &quot;Posicionar en el estante&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot36.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Limpie la pipeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la pipeta y seleccione la opci&#xF3;n &quot;Limpiar pipeta&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot37.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva la botella con soluci&#xF3;n de Nitrato de Plata haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y seleccione la opci&#xF3;n &quot;Posicionar sobre el vaso de precipitados&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot38.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Transfiera 50 mL haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y seleccione la opci&#xF3;n &quot;Verter contenido&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot39.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva la botella haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y seleccione la opci&#xF3;n &quot;Posicionar en el estante&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot40.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Transfiera la soluci&#xF3;n del vaso de precipitados haciendo clic con el bot&#xF3;n derecho del mouse sobre el vaso de precipitados y seleccione la opci&#xF3;n &quot;Posicionar sobre la bureta&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot41.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Visualice la parte superior de la bureta haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Parte superior de la bureta&quot; o mediante el atajo de teclado &#x201C;Alt+6&#x201D;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot42.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Vierta el contenido haciendo clic con el bot&#xF3;n derecho del mouse sobre el vaso de precipitados y seleccione la opci&#xF3;n &quot;Verter contenido&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot43.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva el vaso de precipitados haciendo clic con el bot&#xF3;n derecho del mouse sobre el vaso de precipitados y seleccione la opci&#xF3;n &quot;Posicionar sobre la mesa de trabajo&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot44.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Visualice la mesa de trabajo haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Mesa de trabajo&quot; o mediante el atajo de teclado &#x201C;Alt+3&#x201D;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot45.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Coloque el Erlenmeyer debajo de la llave de la bureta haciendo clic con el bot&#xF3;n derecho del mouse sobre el Erlenmeyer y seleccione la opci&#xF3;n &quot;Posicionar debajo de la bureta&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot46.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Abra la llave de la bureta lentamente haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la llave.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot47.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Avanza el tiempo haciendo clic con el bot&#xF3;n izquierdo del mouse en el lugar indicado y arrastre el mouse hacia la derecha.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot48.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Observe el procedimiento de titulaci&#xF3;n hasta que la muestra presente un color rojo de ladrillo.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot49.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Cierre el cron&#xF3;metro haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n indicado.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot50.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3>4. ELIGIENDO EL EXPERIMENTO</h3>
<p>Abra la pesta&#xF1;a de opciones haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n indicado.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot51.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Reinicie el experimento haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n indicado.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot52.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Seleccione &quot;An&#xE1;lisis de alcalinidad&quot; haciendo clic con el bot&#xF3;n izquierdo del mouse en el lugar indicado.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot53.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<h2 class="unnumbered"><br></h2>
<h2 id="an&#xE1;lisis-de-alcalinidad-1" class="unnumbered" style="text-align: center;">AN&#xC1;LISIS DE ALCALINIDAD</h2>
<p><br></p>
<h3 id="seguridad-del-experimento-6">5. SEGURIDAD DEL EXPERIMENTO</h3>
<p>Repita los procedimientos anteriores del tema 2, higienice las manos en la pileta, coloque los equipos de protecci&#xF3;n personal ubicados en el &quot;Armario de EPP&quot;. En este experimento, es obligatorio usar bata, guantes, gafas y mascarilla.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot54.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3 id="realizando-el-experimento-6">6. REALIZANDO EL EXPERIMENTO</h3>
<p>Mueva la botella con muestra de efluente de la salida de la ETAR haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y seleccione la opci&#xF3;n &quot;Posicionar sobre la probeta&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot55.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mida 100 mL de la muestra haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y seleccione la opci&#xF3;n &quot;Verter contenido&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot56.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva la botella con muestra de efluente de la salida de la ETAR haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y seleccione la opci&#xF3;n &quot;Posicionar sobre la mesa de trabajo&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot57.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva la probeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la probeta y seleccione la opci&#xF3;n &quot;Posicionar sobre Erlenmeyer&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot58.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Transfiera la muestra de 100 mL haciendo clic con el bot&#xF3;n derecho del mouse sobre la probeta y seleccionando la opci&#xF3;n &quot;Verter contenido&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot59.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Posicione la probeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la probeta y seleccionando la opci&#xF3;n &quot;Posicionar sobre la mesa de trabajo&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot60.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva el cuentagotas haciendo clic con el bot&#xF3;n derecho del mouse sobre el cuentagotas y seleccionando la opci&#xF3;n &quot;Posicionar sobre el Erlenmeyer&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot61.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Agregue 3 gotas del indicador fenolftale&#xED;na haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el cuentagotas.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot62.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva el cuentagotas haciendo clic con el bot&#xF3;n derecho del mouse sobre el cuentagotas y seleccione la opci&#xF3;n &quot;Posicionar sobre la mesa de trabajo&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot63.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva la soluci&#xF3;n de &#xC1;cido Sulf&#xFA;rico 0,02N haciendo clic con el bot&#xF3;n derecho del mouse sobre la garrafa &#xE1;mbar indicada y seleccione la opci&#xF3;n &quot;Posicionar sobre el vaso de precipitados&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot64.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Transfiera 50 mL haciendo clic con el bot&#xF3;n derecho del mouse sobre la garrafa y seleccione la opci&#xF3;n &quot;Verter contenido&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot65.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva la garrafa haciendo clic con el bot&#xF3;n derecho del mouse sobre la garrafa y seleccione la opci&#xF3;n &quot;Posicionar en la estanter&#xED;a&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot66.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva el vaso de precipitados haciendo clic con el bot&#xF3;n derecho del mouse sobre el vaso de precipitados y seleccione la opci&#xF3;n &quot;Posicionar sobre la bureta&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot67.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Visualice la parte superior de la bureta haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Parte superior de la bureta&quot; o utilizando el atajo de teclado &#x201C;Alt+6&#x201D;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot68.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Vierta el contenido haciendo clic con el bot&#xF3;n derecho del mouse sobre el vaso de precipitados y seleccione la opci&#xF3;n &quot;Verter contenido&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot69.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva el vaso de precipitados haciendo clic con el bot&#xF3;n derecho del mouse sobre el vaso de precipitados y seleccione la opci&#xF3;n &quot;Posicionar sobre la mesa de trabajo&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot70.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Visualice la bancada haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Mesa de trabajo&quot; o utilizando el atajo de teclado &#x201C;Alt+3&#x201D;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot71.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Posicione el Erlenmeyer debajo de la llave de la bureta haciendo clic con el bot&#xF3;n derecho del mouse sobre el Erlenmeyer y seleccione la opci&#xF3;n &quot;Posicionar debajo de la bureta&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot72.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Abra la llave de la bureta lentamente haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la llave.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot73.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Acelere el tiempo haciendo clic con el bot&#xF3;n izquierdo del mouse en el lugar indicado y arrastre el mouse hacia la derecha.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot74.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Observa el procedimiento de titulaci&#xF3;n hasta que la muestra pierda color.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot75.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Cierra el cron&#xF3;metro haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el bot&#xF3;n indicado.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot76.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Posiciona el Erlenmeyer haciendo clic con el bot&#xF3;n derecho del mouse sobre el Erlenmeyer y selecciona la opci&#xF3;n &quot;Posicionar sobre la mesa de trabajo&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot77.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueve el cuentagotas haciendo clic con el bot&#xF3;n derecho del mouse en el cuentagotas y selecciona la opci&#xF3;n &quot;Posicionar sobre el Erlenmeyer&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot78.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Agregue 3 gotas del indicador naranja de metilo haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el cuentagotas.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot79.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueve el cuentagotas haciendo clic con el bot&#xF3;n derecho del mouse en el cuentagotas y selecciona la opci&#xF3;n &quot;Posicionar sobre la mesa de trabajo&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot80.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Repite los procedimientos anteriores, mueve el Erlenmeyer hacia la bureta, abre la llave y realiza la titulaci&#xF3;n hasta que la muestra adquiera una coloraci&#xF3;n anaranjado sangu&#xED;neo.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot81.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3 id="eligiendo-el-experimento-7">7. ELIGIENDO EL EXPERIMENTO</h3>
<p>Repite los procedimientos anteriores del tema 4, reinicia el experimento.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot82.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Selecciona &quot;Ox&#xED;geno disuelto&quot; haciendo clic con el bot&#xF3;n izquierdo del mouse en el lugar indicado.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot83.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<h2 class="unnumbered" style="text-align: center;"><br></h2>
<h2 id="oxig&#xE9;no-disuelto-1" class="unnumbered" style="text-align: center;">OXIG&#xC9;NO DISUELTO</h2>
<p><br></p>
<h3 id="seguridad-del-experimento-7">8. SEGURIDAD DEL EXPERIMENTO</h3>
<p>Repite los procedimientos anteriores del tema 2, higieniza las manos en la pileta, coloca los equipos de protecci&#xF3;n personal ubicados en el &quot;Armario de EPP&quot;. En este experimento, es obligatorio usar bata, guantes, gafas y mascarilla.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot84.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3 id="realizando-el-experimento-7">9. REALIZANDO EL EXPERIMENTO</h3>
<p>Transfiere 300 mL de la muestra de efluente de la salida de la ETAR haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la garrafa indicada.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot85.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Abre el men&#xFA; de visualizaci&#xF3;n haciendo clic con el bot&#xF3;n izquierdo del mouse en &quot;Visualizaci&#xF3;n&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot86.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Pipetea 2 mL y transfiere la soluci&#xF3;n de Sulfato Manganoso 2,84N haciendo clic con el bot&#xF3;n derecho del mouse sobre la pipeta y selecciona la opci&#xF3;n &quot;Transferir Sulfato Manganoso&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot87.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Homogeneiza la muestra haciendo clic con el bot&#xF3;n derecho del mouse sobre el frasco indicado.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot88.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Limpia la pipeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la pipeta y selecciona la opci&#xF3;n &quot;Limpiar Pipeta&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot89.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Pipetea 2 mL y transfiere la soluci&#xF3;n de Yoduro de Azida haciendo clic con el bot&#xF3;n derecho del mouse sobre la pipeta y selecciona la opci&#xF3;n &quot;Transferir Yoduro de Azida&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot90.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Homogeneiza la muestra haciendo clic con el bot&#xF3;n derecho del mouse sobre el frasco indicado.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot91.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Limpia la pipeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la pipeta y selecciona la opci&#xF3;n &quot;Limpiar Pipeta&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot92.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Pipeta 2 mL y transfiere la soluci&#xF3;n de &#xC1;cido Sulf&#xFA;rico Concentrado haciendo clic con el bot&#xF3;n derecho del mouse sobre la pipeta y selecciona la opci&#xF3;n &quot;Transferir &#xC1;cido Sulf&#xFA;rico&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot93.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Homogeneiza la muestra haciendo clic con el bot&#xF3;n derecho del mouse sobre el frasco indicado.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot94.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mide 200 mL de la muestra haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el frasco.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot95.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueve la probeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la probeta y selecciona la opci&#xF3;n &quot;Posicionar sobre Erlenmeyer&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot96.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Transfiere la muestra haciendo clic con el bot&#xF3;n derecho del mouse sobre la probeta y selecciona la opci&#xF3;n &quot;Verter contenido&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot97.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueve la probeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la probeta y selecciona la opci&#xF3;n &quot;Posicionar sobre la mesa de trabajo&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot98.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Limpia la pipeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la pipeta y selecciona la opci&#xF3;n &quot;Limpiar Pipeta&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot99.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Pipetea 2 mL y transfiere la soluci&#xF3;n de Indicador de Almid&#xF3;n haciendo clic con el bot&#xF3;n derecho del mouse sobre la pipeta y selecciona la opci&#xF3;n &quot;Transferir Indicador de Almid&#xF3;n&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot100.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Transfiere 50 mL de la soluci&#xF3;n de Tiosulfato de Sodio haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la botella indicada.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot101.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Transfiere la soluci&#xF3;n haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el vaso de precipitados.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot102.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Posiciona el Erlenmeyer debajo de la llave de la bureta haciendo clic con el bot&#xF3;n derecho del mouse sobre el Erlenmeyer y selecciona la opci&#xF3;n &quot;Posicionar debajo de la bureta&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot103.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Abre la llave de la bureta lentamente haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la llave.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot104.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Avanza el tiempo haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el lugar indicado y arrastra el mouse hacia la derecha.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot105.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Observa el procedimiento de titulaci&#xF3;n hasta que la muestra pierda color.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot106.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Cierra el cron&#xF3;metro haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el bot&#xF3;n indicado.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot107.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3 id="eligiendo-el-experimento-8">10. ELIGIENDO EL EXPERIMENTO</h3>
<p>Repite los procedimientos anteriores del tema 4, reinicia el experimento.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot108.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Selecciona &quot;An&#xE1;lisis de acidez total&quot; haciendo clic con el bot&#xF3;n izquierdo del mouse en el lugar indicado.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot109.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<h2 class="unnumbered"><br></h2>
<h2 id="an&#xE1;lisis-de-acidez-total-1" class="unnumbered" style="text-align: center;">AN&#xC1;LISIS DE ACIDEZ TOTAL</h2>
<p><br></p>
<h3 id="seguridad-del-experimento-8">11. SEGURIDAD DEL EXPERIMENTO</h3>
<p>Repite los procedimientos anteriores del tema 2, lava tus manos en la pileta, coloca los equipos de protecci&#xF3;n individual ubicados en el &quot;Armario de EPP&quot;. En este experimento, es obligatorio usar bata, guantes, gafas y mascarilla.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot110.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3 id="realizando-el-experimento-8">12. REALIZANDO EL EXPERIMENTO</h3>
<p>Mueve la botella de muestra de efluente de la salida de la ETAR haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y selecciona la opci&#xF3;n &quot;Posicionar sobre la probeta&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot111.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mide 100 mL de la muestra haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y selecciona la opci&#xF3;n &quot;Verter contenido&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot112.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueve la botella de efluente de la salida de la ETAR haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y selecciona la opci&#xF3;n &quot;Posicionar sobre la mesa de trabajo&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot113.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueve la probeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la probeta y selecciona la opci&#xF3;n &quot;Posicionar sobre el Erlenmeyer&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot114.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Transfiere el contenido haciendo clic con el bot&#xF3;n derecho del mouse sobre la probeta y selecciona la opci&#xF3;n &quot;Verter contenido&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot115.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueve la probeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la probeta y selecciona la opci&#xF3;n &quot;Posicionar sobre la mesa de trabajo&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot116.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueve el cuentagotas haciendo clic con el bot&#xF3;n derecho del mouse sobre el cuentagotas y selecciona la opci&#xF3;n &quot;Posicionar sobre el Erlenmeyer&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot117.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Agregue 3 gotas del indicador fenolftale&#xED;na haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el cuentagotas.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot118.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueve el cuentagotas haciendo clic con el bot&#xF3;n derecho del mouse sobre el cuentagotas y selecciona la opci&#xF3;n &quot;Posicionar sobre la mesa de trabajo&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot119.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueve la botella con la soluci&#xF3;n de Hidr&#xF3;xido de Sodio haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y selecciona la opci&#xF3;n &quot;Posicionar sobre el vaso de precipitados&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot120.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Transfiere 50 mL de la soluci&#xF3;n de Hidr&#xF3;xido de Sodio haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y selecciona la opci&#xF3;n &quot;Verter contenido&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot121.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueve la botella haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y selecciona la opci&#xF3;n &quot;Posicionar en el estante&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot122.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Transfiere la soluci&#xF3;n del vaso de precipitados haciendo clic con el bot&#xF3;n derecho del mouse sobre el vaso de precipitados y selecciona la opci&#xF3;n &quot;Posicionar sobre la bureta&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot123.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Visualiza la parte superior de la bureta haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Parte superior de la bureta&quot; o a trav&#xE9;s del atajo de teclado &#x201C;Alt+6&#x201D;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot124.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Vierte el contenido haciendo clic con el bot&#xF3;n derecho del mouse sobre el vaso de precipitados y selecciona la opci&#xF3;n &quot;Verter contenido&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot125.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueve el vaso de precipitados haciendo clic con el bot&#xF3;n derecho del mouse sobre el vaso de precipitados y selecciona la opci&#xF3;n &quot;Posicionar sobre la mesa de trabajo&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot126.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Visualiza la mesa de trabajo haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Mesa de trabajo&quot; o a trav&#xE9;s del atajo de teclado &#x201C;Alt+3&#x201D;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot127.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Posiciona el Erlenmeyer debajo de la llave de la bureta haciendo clic con el bot&#xF3;n derecho del mouse sobre el Erlenmeyer y selecciona la opci&#xF3;n &quot;Posicionar debajo de la bureta&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot128.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Abre la llave de la bureta lentamente haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la llave.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot129.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Avanza el tiempo haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el lugar indicado y arrastra el mouse hacia la derecha.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot130.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Observa el procedimiento de titulaci&#xF3;n hasta que la muestra presente un color rosa.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot131.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Cierra el cron&#xF3;metro haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el bot&#xF3;n indicado.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot132.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3 id="eligiendo-el-experimento-9">13. ELIGIENDO EL EXPERIMENTO</h3>
<p>Repite los procedimientos anteriores del tema 4, reinicia el experimento.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot133.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Selecciona &quot;An&#xE1;lisis de f&#xF3;sforo total&quot; haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el lugar indicado.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot134.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<h2 class="unnumbered"><br></h2>
<h2 id="an&#xE1;lisis-de-f&#xF3;sforo-total-1" class="unnumbered" style="text-align: center;">AN&#xC1;LISIS DE F&#xD3;SFORO TOTAL</h2>
<p><br></p>
<h3 id="seguridad-del-experimento-9">14. SEGURIDAD DEL EXPERIMENTO</h3>
<p>Repite los procedimientos anteriores del tema 2, higieniza las manos en la pileta, coloca los equipos de protecci&#xF3;n personal ubicados en el &quot;Armario de EPP&quot;. En este experimento, es obligatorio usar bata, guantes, gafas y mascarilla.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot135.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3 id="realizando-el-experimento-9">15. REALIZANDO EL EXPERIMENTO</h3>
<p>Mueve la botella de efluente de la salida de la ETAR haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y selecciona la opci&#xF3;n &quot;Posicionar sobre la probeta&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot136.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mide 10 mL de la muestra haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y selecciona la opci&#xF3;n &quot;Verter contenido&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot137.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueve la botella de efluente de la salida de la ETAR haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y selecciona la opci&#xF3;n &quot;Posicionar sobre la mesa de trabajo&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot138.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueve la probeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la probeta y selecciona la opci&#xF3;n &quot;Posicionar sobre la cubeta&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot139.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Transfiere el contenido haciendo clic con el bot&#xF3;n derecho del mouse sobre la probeta y selecciona la opci&#xF3;n &quot;Verter contenido&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot140.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueve la probeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la probeta y selecciona la opci&#xF3;n &quot;Posicionar sobre la mesa de trabajo&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot141.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Abre la tapa del fot&#xF3;metro haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el lugar indicado.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot142.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueve la cubeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la cubeta y selecciona la opci&#xF3;n &quot;Colocar en el fot&#xF3;metro&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot143.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Cierra la tapa haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el lugar indicado.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot144.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Visualiza el fot&#xF3;metro haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Fot&#xF3;metro&quot; o a trav&#xE9;s del atajo de teclado &#x201C;Alt+4&#x201D;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot145.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Reinicia el fot&#xF3;metro haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el bot&#xF3;n indicado.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot146.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Abre la tapa del fot&#xF3;metro haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el lugar indicado.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot147.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueve la cubeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la cubeta y selecciona la opci&#xF3;n &quot;Posicionar sobre la mesa de trabajo&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot148.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Visualiza la mesa de trabajo haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Mesa de trabajo&quot; o a trav&#xE9;s del atajo de teclado &#x201C;Alt+3&#x201D;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot149.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueve el reactivo A haciendo clic con el bot&#xF3;n derecho del mouse sobre el cuentagotas y selecciona la opci&#xF3;n &quot;Posicionar sobre la cubeta&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot150.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Agregue 10 gotas del reactivo A haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el cuentagotas.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot151.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueve el reactivo A haciendo clic con el bot&#xF3;n derecho del mouse sobre el cuentagotas y selecciona la opci&#xF3;n &quot;Posicionar sobre la mesa de trabajo&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot152.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Homogeneiza la muestra haciendo clic con el bot&#xF3;n derecho del mouse sobre la cubeta y selecciona la opci&#xF3;n &quot;Homogeneizar&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot153.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Abre el sobre del reactivo B y mueve el reactivo haciendo clic con el bot&#xF3;n derecho del mouse sobre el sobre y selecciona la opci&#xF3;n &quot;Posicionar sobre la cubeta&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot154.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Vierte el contenido haciendo clic con el bot&#xF3;n derecho del mouse sobre el sobre y selecciona la opci&#xF3;n &quot;Verter contenido&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot155.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueve el reactivo haciendo clic con el bot&#xF3;n derecho del mouse sobre el sobre y selecciona la opci&#xF3;n &quot;Posicionar sobre la mesa de trabajo&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot156.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Homogeneiza la muestra haciendo clic con el bot&#xF3;n derecho del mouse sobre la cubeta y selecciona la opci&#xF3;n &quot;Homogeneizar&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot157.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueve la cubeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la cubeta y selecciona la opci&#xF3;n &quot;Colocar en el fot&#xF3;metro&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot158.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Cierra la tapa haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el lugar indicado.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot159.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Visualiza el fot&#xF3;metro haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Fot&#xF3;metro&quot; o a trav&#xE9;s del atajo de teclado &#x201C;Alt+4&#x201D;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot160.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Realiza la lectura de la muestra haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el bot&#xF3;n indicado.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot161.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Espera durante 1 minuto o acelera el tiempo haciendo clic con el bot&#xF3;n izquierdo del mouse en el lugar indicado y arrastra el mouse hacia la derecha.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/202154/images/rot162.jpg" style="width: 4.72441in; height: 2.65618in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3 id="evaluaci&#xF3;n-de-los-resultados-2">16. EVALUACI&#xD3;N DE LOS RESULTADOS</h3>
<p>Vaya a la secci&#xF3;n &quot;Evaluaci&#xF3;n de los Resultados&quot;, ubicada en la p&#xE1;gina 11 de este gui&#xF3;n, y responde de acuerdo con lo observado en el experimento, relacion&#xE1;ndolo tambi&#xE9;n con los conocimientos aprendidos sobre el tema.</p>
</div>
</div>
</div>
</div>