<div style="text-align: justify;">
<grupoalayout banner="https://creator-files.plataforma.grupoa.education/learning-unit/23226/8263e9c4-6373-4181-815a-b47fe47ae800.png" bannername="logo.png" bannersize="80414" alt urltoredirect selectedstyle="none" width="185" height="104" class="image grupoa-layout" custom_element_style="margin: 1rem auto; margin: 1rem auto;"></grupoalayout>
<h2 id="instrucciones-generales">INSTRUCCIONES GENERALES</h2>
<ol type="1">
<li>
<p>En este experimento, mejorar&#xE1;s tu conocimiento sobre la identificaci&#xF3;n de razas de bovinos y sus aptitudes</p>
</li>
<li>
<p>Utiliza la secci&#xF3;n <strong> &quot;Recomendaciones de Acceso&quot; </strong> para un mejor uso de la experiencia virtual y para obtener respuestas a las preguntas m&#xE1;s frecuentes sobre VirtuaLab.</p>
</li>
<li>
<p>En el caso de no saber c&#xF3;mo manipular el Laboratorio Virtual, utiliza el <strong> &#x201C;Tutorial VirtuaLab&#x201D; </strong> presente en este Guion.</p>
</li>
<li>
<p>Si ya est&#xE1;s familiarizado con el Laboratorio Virtual, encontrar&#xE1; las instrucciones para esta pr&#xE1;ctica en la subsecci&#xF3;n <strong> &quot;Procedimientos&quot; </strong> .</p>
</li>
<li>
<p>Al finalizar el experimento, responde&#xA0; los cuestionamientos de la secci&#xF3;n <strong> &#x201C;Evaluaci&#xF3;n de Resultados&#x201D; </strong> .</p>
</li>
</ol>
<h2 id="uma-imagem-contendo-interface-gr&#xE1;fica-do-usu&#xE1;rio-descri&#xE7;&#xE3;o-gerada-automaticamenterecomendaciones-de-acceso"><br>RECOMENDACIONES DE ACCESO</h2>
<p><strong>DEBES ACCEDER </strong>AL LABORATORIO VIRTUAL MEDIANTE UNA<strong> COMPUTADORA</strong>. NO DEBES ACCEDER MEDIANTE UN CELULAR O TABLETA.</p>
<p>EL REQUISITO M&#xCD;NIMO PARA TU COMPUTADORA ES UNA <strong>MEMORIA RAM DE 4 GB</strong>.</p>
<p>TU PRIMER ACCESO SER&#xC1; UN POCO M&#xC1;S LENTO, YA QUE ALGUNOS PLUGINS SON BUSCADOS EN SU NAVEGADOR. A PARTIR DEL SEGUNDO ACCESO, LA VELOCIDAD DE APERTURA DE LOS EXPERIMENTOS SER&#xC1; M&#xC1;S R&#xC1;PIDA.</p>
<p style="text-align: justify;"><br></p>
<ol>
<li>En caso de que utilices el Windows 10, usa el navegador Google Chrome;</li>
<li>En caso de que utilice el Windows 7, usa el navegador Mozilla Firefox;</li>
<li>Cierra otros programas que puedan sobrecargar tu computador;</li>
<li>Verifica si tu navegador est&#xE1; actualizado;</li>
<li>Realiza un test de velocidad de internet.</li>
</ol>
<p style="text-align: justify;"><span></span><br></p>
<p>En la siguiente p&#xE1;gina, presentamos las dos principales dudas en el uso de los Laboratorios Virtuales. Si no se aplican a tu problema, consulta nuestra secci&#xF3;n de <strong>&quot;Preguntas Frecuentes&quot;</strong>, disponible en: <span><a href="https://algetec.movidesk.com/kb/pt-br/">https://algetec.movidesk.com/kb/pt-br/</a></span></p>
<p style="text-align: justify;"><span>En este mismo enlace, podr&#xE1;s <strong>utilizar el chat </strong>o <strong>abrir un llamado</strong> para contactar con nuestro centro de soporte. Si prefieres, utiliza los c&#xF3;digos QR para un contacto directo por Whatsapp (8h a 18h) o para ser direccionado al centro de soporte. &#xA1;Cuenta con nosotros!</span></p>
<grupoalayout banner="https://creator-files.plataforma.grupoa.education/learning-unit/23226/85f54fcb-ec4e-4aee-a0c9-b2cf7bf45dc9.png" bannername="whatsapp_qrcode.png" bannersize="10824" alt urltoredirect selectedstyle="none" width="170" height="170" class="image grupoa-layout align-left" custom_element_style="float: left; float: left;"></grupoalayout>
<grupoalayout banner="https://creator-files.plataforma.grupoa.education/learning-unit/23226/849d2fcd-4afa-449d-8763-5a53bdb58652.png" bannername="algetec_qrcode.png" bannersize="10603" alt urltoredirect selectedstyle="none" width="161" height="161" class="image grupoa-layout align-right" custom_element_style="float: right; float: right;"></grupoalayout>
<h2><br></h2>
<h2><br></h2>
<h2><br></h2>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><br></p>
<h2 id="preguntas-frecuentes">PREGUNTAS FRECUENTES</h2>
<h3>1. El laboratorio virtual est&#xE1; lento, &#xBF;Qu&#xE9; debo hacer?</h3>
<ol style="list-style-type: lower-alpha;">
<li style="text-align: justify;">En Google Chrome, haz clic en &quot;Configuraci&#xF3;n&quot; -&gt; &quot;Avanzado&quot; -&gt; &quot;Sistema&quot; -&gt; &quot;Utilizar aceleraci&#xF3;n de hardware siempre que est&#xE9; disponible&quot;. Habilita la opci&#xF3;n y reinicia el navegador.</li>
<li style="text-align: justify;">Verifica la configuraci&#xF3;n del controlador de video o equivalente. En el escritorio, haz clic en el bot&#xF3;n derecho del mouse. Elige &quot;Configuraci&#xF3;n gr&#xE1;fica&quot; y busca la configuraci&#xF3;n de rendimiento. Elige la opci&#xF3;n de m&#xE1;ximo rendimiento.</li>
<li style="text-align: justify;">Nota: los atajos y procedimientos pueden variar seg&#xFA;n el controlador de video instalado en la m&#xE1;quina.</li>
<li style="text-align: justify;">Cierra otras aplicaciones y pesta&#xF1;as que puedan sobrecargar tu computador.</li>
<li style="text-align: justify;">Verifica el uso del disco en el Administrador de tareas (Ctrl + Shift + Esc) -&gt; &quot;Detalles&quot;. Si est&#xE1; al 100 %, cierra otras aplicaciones o reinicia el computador.</li>
</ol>
<h3>2. El laboratorio present&#xF3; pantalla negra, &#xBF;C&#xF3;mo debo proceder?</h3>
<ol style="list-style-type: lower-alpha;">
<li style="text-align: justify;">En Google Chrome, haz clic en &quot;Configuraci&#xF3;n&quot; -&gt; &quot;Avanzado&quot; -&gt; &quot;Sistema&quot; -&gt; &quot;Usar aceleraci&#xF3;n de hardware cuando est&#xE9; disponible&quot;. Habilita la opci&#xF3;n y reinicia el navegador. Si el problema persiste, desactiva la opci&#xF3;n y vuelve a intentarlo.</li>
<li style="text-align: justify;">Verifica la configuraci&#xF3;n del controlador de video o equivalente. En el escritorio, haz clic en el bot&#xF3;n derecho del mouse. Elige &quot;Configuraci&#xF3;n gr&#xE1;fica&quot; y busca la configuraci&#xF3;n de rendimiento. Elige la opci&#xF3;n de m&#xE1;ximo rendimiento.</li>
<li style="text-align: justify;">Nota: los atajos y procedimientos pueden variar seg&#xFA;n el controlador de video instalado en el computador.</li>
<li style="text-align: justify;">Verifica si el navegador est&#xE1; actualizado.</li>
</ol>
<p style="text-align: justify;"><br></p>
<p>ALGETEC &#x2013; SOLU&#xC7;&#xD5;ES TECNOL&#xD3;GICAS EM EDUCA&#xC7;&#xC3;O</p>
<p>CEP: 40260-215 Fone: 71 3272-3504</p>
<p>E-mail: contato@algetec.com.br | Site: www.algetec.com.br</p>
<h2 style="text-align: center;"><br></h2>
<div style="text-align: justify;">
<h2 id="descripci&#xF3;n-del-laboratorio" class="unnumbered" style="text-align: center;">DESCRIPCI&#xD3;N DEL LABORATORIO</h2>
<p style="text-align: justify;"><br></p>
<h3 class="unnumbered">PROCEDIMIENTOS</h3>
<h3 id="identificando-las-razas">1. IDENTIFICANDO LAS RAZAS</h3>
<p>En la pesta&#xF1;a &#x201C;Introducci&#xF3;n&#x201D;, lee el texto introductorio de la pr&#xE1;ctica. En seguida, en la pesta&#xF1;a &#x201C;Identificaci&#xF3;n de raza&#x201D;, selecciona correctamente, para el bovino de cada imagen, la raza y su aptitud, entre producci&#xF3;n de carne, de leche o doble aptitud.</p>
<p style="text-align: justify;"><br></p>
<h3 id="interpretando-los-resultados">2. INTERPRETANDO LOS RESULTADOS</h3>
<p>Despu&#xE9;s de identificar&#xA0; todos los animales, responde las preguntas correspondientes a las razas. Luego, escribe un informe con tus respuestas.</p>
<p style="text-align: justify;"><br></p>
<h3 id="evaluando-los-resultados">3. EVALUANDO LOS RESULTADOS</h3>
<p>Dir&#xED;gete a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de los Resultados&#x201D;, ubicada en la p&#xE1;gina 06 de este guion, y responda de acuerdo con lo observado&#xA0; en los experimentos, asoci&#xE1;ndolos con los conocimientos aprendidos sobre el tema.</p>
<p style="text-align: justify;"><br></p>
<h2 id="evaluaci&#xF3;n-de-los-resultados" class="unnumbered" style="text-align: center;">EVALUACI&#xD3;N DE LOS RESULTADOS</h2>
<p style="text-align: justify;"><br></p>
<ol type="1">
<li>
<p>Cie los aspectos m&#xE1;s importantes a analizar cuando se elige la raza ideal para criar en un determinado lugar.</p>
</li>
<li>
<p>&#xBF;Cu&#xE1;l es la importancia de conocer la aptitud de cada raza?</p>
</li>
</ol>
<p style="text-align: justify;"><br></p>
<h2 id="tutorial-virtualab" class="unnumbered" style="text-align: center;">TUTORIAL VIRTUALAB</h2>
<p><br></p>
<h3 id="identificando-las-razas-1">1. IDENTIFICANDO LAS RAZAS</h3>
<p style="text-align: justify;"><br></p>
<p>Lee el texto introductorio de la pr&#xE1;ctica. En seguida, abre la pesta&#xF1;a &quot;Identificaci&#xF3;n de Razas&quot; haciendo clic con el bot&#xF3;n izquierdo del mouse en &quot;Identificaci&#xF3;n de Razas&quot;.</p>
<p style="text-align: justify;"><br></p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/fSnGA68D2ml5@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p>Abre una imagen para identificar la raza de un ganado haciendo clic con el bot&#xF3;n izquierdo del mouse en uno de los 15 &#xED;conos en el pasto que representan las razas de ganado.</p>
<p style="text-align: justify;"><br></p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/lyfiU13nvTzm@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p>Visualiza las opciones de raza disponibles haciendo clic con el bot&#xF3;n izquierdo en &quot;Elija su Raza&quot;.</p>
<p style="text-align: justify;"><br></p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/BTcAC013A5E9@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p>Visualiza todas las razas disponibles haciendo clic y arrastrando con el bot&#xF3;n izquierdo del mouse sobre el bot&#xF3;n de desplazamiento y, luego, selecciona la raza correspondiente al animal en la imagen haciendo clic con el bot&#xF3;n izquierdo del mouse en una de las razas.</p>
<p style="text-align: justify;"><br></p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/VkaWbBfmUzFT@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p>Despu&#xE9;s de seleccionar correctamente la raza del animal, selecciona la aptitud de la raza mediante clic izquierdo del mouse en &quot;Elija su aptitud&quot; y selecciona una de las tres opciones con el bot&#xF3;n izquierdo del mouse.</p>
<p style="text-align: justify;"><br></p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/kiF-NoJOyCQS@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p>Regresa a la imagen del pasto para ver los &#xED;conos haciendo clic izquierdo en &quot;Continuar&quot;. Luego, identifica las razas de los animales que se muestran en las otras 14 im&#xE1;genes dispuestas en cada uno de los 14 &#xED;conos.</p>
<p style="text-align: justify;"><br></p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/5-rs-adpfn_h@image.png" width="504"></p>
<p><br></p>
<h3 id="interpretando-los-resultados-1">2. INTERPRETANDO LOS RESULTADOS</h3>
<p style="text-align: justify;"><br></p>
<p>Luego de haber identificado correctamente la raza de todos los animales acceda al cuestionario mediante clic izquierdo del mouse en &quot;Cuestiones&quot;.</p>
<p style="text-align: justify;"><br></p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/rCy-NTIOT6N2@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p>Visualiza las opciones de preguntas objetivas haciendo clic y arrastrando con el bot&#xF3;n izquierdo del mouse sobre el bot&#xF3;n de desplazamiento.</p>
<p style="text-align: justify;"><br></p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/zUV7dwMbPm3i@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p>En las preguntas 1 a 5 seleccione todas las opciones de raza que correspondan a la respuesta de cada pregunta haciendo clic con el bot&#xF3;n izquierdo del mouse en &#x201C;Agregar&#x201D;.</p>
<p style="text-align: justify;"><br></p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/ZWcD50WhwG5i@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p>Pasa a la siguiente pregunta haciendo clic con el bot&#xF3;n izquierdo del mouse en &quot;Siguiente&quot;.</p>
<p style="text-align: justify;"><br></p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/ks6VAubu1ku3@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p>Responde la pregunta 6 haciendo clic izquierdo en el &#xE1;rea de respuesta y escribiendo su respuesta con el teclado de su computadora.</p>
<p style="text-align: justify;"><br></p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/Z5a8E5FgTvKm@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p>Escribe un informe con sus respuestas haciendo clic con el bot&#xF3;n izquierdo del mouse en &#x201C;Generar Informe&#x201D;.</p>
<p style="text-align: justify;"><br></p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/LoJRqN4KjEUt@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p>Descarga el informe a su computadora haciendo clic izquierdo en &quot;Guardar informe&quot;.</p>
<p style="text-align: justify;"><br></p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/pQJkGC3P8OHt@image.png" width="504"></p>
<p><br></p>
<h3 id="evaluando-los-resultados-1">3. EVALUANDO LOS RESULTADOS</h3>
<p style="text-align: justify;"><br></p>
<p>Dir&#xED;gete a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de los Resultados&#x201D;, ubicada en la p&#xE1;gina 06 de este guion, y responde de acuerdo con lo observado en los experimentos, asoci&#xE1;ndolos con los conocimientos aprendidos sobre el tema.</p>
</div>
</div>