<div style="text-align: justify;">
<h2 id="instrucciones-generales" style="text-align: center;">INSTRUCCIONES GENERALES<br><br></h2>
<ol type="1">
<li>
<p>En este experimento, adquirir&#xE1; conocimientos sobre las precauciones y cuidados necesarios durante la cosecha de frutas y hortalizas.</p>
</li>
<li>
<p>Utilice la secci&#xF3;n <strong> &quot;Recomendaciones de Acceso&quot; </strong> para un mejor uso de la experiencia virtual y para obtener respuestas a las preguntas m&#xE1;s frecuentes sobre VirtuaLab.</p>
</li>
<li>
<p>En el caso de no saber c&#xF3;mo manipular el Laboratorio Virtual, utilice el <strong> &#x201C;Tutorial VirtuaLab&#x201D; </strong> presente en este Guion.</p>
</li>
<li>
<p>Si ya est&#xE1; familiarizado con el Laboratorio Virtual, encontrar&#xE1; las instrucciones para esta pr&#xE1;ctica en la subsecci&#xF3;n <strong> &quot;Procedimientos&quot;.</strong></p>
</li>
<li>
<p>Al finalizar el experimento, responda a los cuestionamientos de la secci&#xF3;n <strong> &#x201C;Evaluaci&#xF3;n de Resultados&#x201D;.</strong></p>
</li>
</ol>
<h2 id="uma-imagem-contendo-interface-gr&#xE1;fica-do-usu&#xE1;rio-descri&#xE7;&#xE3;o-gerada-automaticamenterecomendaciones-de-acceso" style="text-align: center;"><br>RECOMENDACIONES DE ACCESO<br><br></h2>
<h3 id="para-acceder-al-virtualab">PARA ACCEDER AL VIRTUALAB</h3>
<p style="text-align: justify;"><strong>ATENCI&#xD3;N:</strong><span>&#xA0;AL LABORATORIO VIRTUAL SE DEBE ENTRAR DESDE LA COMPUTADORA. NO SE DEBE ENTRAR DESDE UN CELULAR O UN TABLET. EL REQUISITO M&#xCD;NIMO PARA SU COMPUTADORA ES UNA MEMORIA RAM DE 4 GB. SU PRIMER ACCESO SER&#xC1; UN POCO M&#xC1;S LENTO, YA QUE SE BUSCAN ALGUNOS <em>PLUGINS </em>EN SU NAVEGADOR. A PARTIR DEL SEGUNDO ACCESO, LA VELOCIDAD DE APERTURA DE LOS EXPERIMENTOS SER&#xC1; M&#xC1;S R&#xC1;PIDA.</span></p>
<ol>
<li>En caso de que utilice el Windows 10, d&#xE9; preferencia al navegador Google Chrome;</li>
<li>En caso de que utilice el Windows 7, d&#xE9; preferencia al navegador Mozilla Firefox;</li>
<li>Cierre otros programas que puedan sobrecargar su computadora;</li>
<li>Verifique si su navegador est&#xE1; actualizado;</li>
<li>Realice un test de velocidad de internet.</li>
</ol>
<p style="text-align: justify;"><span></span><br></p>
<p>En la p&#xE1;gina siguiente, presentamos las dos principales dudas relacionadas con el uso de los Laboratorios Virtuales. Si estas no se ajustan a su consulta, le recomendamos visitar nuestra secci&#xF3;n de <em>&#x201C;Preguntas Frecuentes&#x201D;</em>, disponible en el siguiente enlace: <a rel="noopener" target="_new" href="https://algetec.movidesk.com/kb/pt-br/"><span>https</span><span>://algetec</span><span>.movidesk</span><span>.com</span><span>/kb</span><span>/pt</span><span>-br/</span></a>.&#xA0;En ese mismo enlace, podr&#xE1; utilizar el chat en l&#xED;nea o abrir un ticket para contactar a nuestra central de soporte. Adem&#xE1;s, si lo prefiere, puede escanear los c&#xF3;digos QR para comunicarse directamente a trav&#xE9;s de WhatsApp (en horario de 8:00 a 18:00) o ser redirigido a nuestra central de soporte.</p>
<p style="text-align: justify;"><span>&#xA1;Cuente con nosotros!</span></p>
<grupoalayout banner="https://creator-files.plataforma.grupoa.education/learning-unit/23226/85f54fcb-ec4e-4aee-a0c9-b2cf7bf45dc9.png" bannername="whatsapp_qrcode.png" bannersize="10824" alt urltoredirect selectedstyle="none" width="170" height="170" class="image grupoa-layout align-left" custom_element_style="float: left; float: left;"></grupoalayout>
<grupoalayout banner="https://creator-files.plataforma.grupoa.education/learning-unit/23226/849d2fcd-4afa-449d-8763-5a53bdb58652.png" bannername="algetec_qrcode.png" bannersize="10603" alt urltoredirect selectedstyle="none" width="161" height="161" class="image grupoa-layout align-right" custom_element_style="float: right; float: right;"></grupoalayout>
<h2><br></h2>
<h2><br></h2>
<h2><br></h2>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><br></p>
<h2 id="preguntas-frecuentes" style="text-align: center;">PREGUNTAS FRECUENTES<br><br></h2>
<h3>1. El laboratorio virtual est&#xE1; lento, &#xBF;Qu&#xE9; debo hacer?</h3>
<ol>
<li>Haga clic en &#x201C;Configuraci&#xF3;n&#x201D; -&gt; &#x201C;Configuraci&#xF3;n avanzada&#x201D; -&gt; &#x201C;Sistema&#x201D; -&gt; &#x201C;Usar aceleraci&#xF3;n de hardware cuando est&#xE9; disponible&#x201D;.</li>
<li>Habilite la opci&#xF3;n y reinicie el navegador.</li>
</ol>
<p>Verifique las configuraciones del driver de video o equivalente:</p>
<ol>
<li>En el &#xE1;rea de trabajo, haga clic con el bot&#xF3;n derecho del mouse.</li>
<li>Elija &#x201C;Configuraciones gr&#xE1;ficas&#x201D; y busque la configuraci&#xF3;n de rendimiento.</li>
<li>Seleccione la opci&#xF3;n de m&#xE1;ximo desempe&#xF1;o.</li>
</ol>
<p>Obs.: Los atajos y procedimientos pueden variar de acuerdo con el driver de video instalado en la m&#xE1;quina.</p>
<p>Cierre otros aplicativos y pesta&#xF1;as que puedan sobrecargar su computadora.</p>
<p>Verifique el uso del disco en el Administrador de Tareas (Ctrl + Shift + Esc) -&gt; &#x201C;Detalles&#x201D;.</p>
<ul>
<li>Si est&#xE1; al 100%, cierre otros aplicativos o reinicie la computadora.</li>
</ul>
<h3>2. El laboratorio present&#xF3; pantalla negra, &#xBF;C&#xF3;mo debo proceder?</h3>
<ol style="list-style-type: lower-alpha;">
<li style="text-align: justify;">En el Google Chrome, haga clic &#x201C;Configuraci&#xF3;n&#x201D; -&gt; &#x201C;Configuraci&#xF3;n avanzada&#x201D; -&gt; &#x201C;Sistema&#x201D; -&gt; &#x201C;Usar aceleraci&#xF3;n de hardware cuando est&#xE9; disponible&#x201D;. Habilite la opci&#xF3;n y reinicie el navegador. En caso de que persista, desactive la opci&#xF3;n e int&#xE9;ntelo nuevamente.</li>
<li style="text-align: justify;">Verifique las configuraciones del driver de video o equivalente. En el &#xE1;rea de trabajo, clique con el bot&#xF3;n derecho del mouse. Elija &#x201C;Configuraciones gr&#xE1;ficas&#x201D; y busque la configuraci&#xF3;n de performance. Elija la opci&#xF3;n de m&#xE1;ximo desempe&#xF1;o.</li>
<li style="text-align: justify;">Obs.: Los atajos y procedimientos pueden variar de acuerdo con el driver de video instalado en la m&#xE1;quina.</li>
<li style="text-align: justify;">Verifique si el navegador est&#xE1; actualizado.</li>
</ol>
<p style="text-align: justify;"><br></p>
<p>ALGETEC &#x2013; SOLU&#xC7;&#xD5;ES TECNOL&#xD3;GICAS EM EDUCA&#xC7;&#xC3;O</p>
<p>CEP: 40260-215 Tel&#xE9;fono: 71 3272-3504</p>
<p>E-mail: contato@algetec.com.br | Site: www.algetec.com.br</p>
<h2 style="text-align: center;"><br></h2>
<div style="text-align: justify;">
<h2 id="descripci&#xF3;n-del-laboratorio" class="unnumbered" style="text-align: center;">DESCRIPCI&#xD3;N DEL LABORATORIO<br><br></h2>
<h3 id="procedimientos" class="unnumbered">PROCEDIMIENTOS<br><br></h3>
<h3 id="organizar-los-pasos">1. ORGANIZAR LOS PASOS</h3>
<h3 id="section" class="unnumbered"></h3>
<p class="unnumbered">Lea el texto inicial de la pr&#xE1;ctica. A continuaci&#xF3;n, organice los pasos para cosechar frutas y hortalizas.</p>
<h3 id="clasificaci&#xF3;n-de-los-frutos">2. CLASIFICACI&#xD3;N DE LOS FRUTOS</h3>
<p class="unnumbered">Clasifique los tomates seg&#xFA;n sus caracter&#xED;sticas visuales para determinar si est&#xE1;n aptos para la recolecci&#xF3;n.</p>
<h3 id="respondiendo-las-preguntas">3. RESPONDIENDO LAS PREGUNTAS</h3>
<p class="unnumbered">Responda al cuestionario en relaci&#xF3;n con la cosecha de frutas y hortalizas y, finalmente, genere un informe descargable con sus respuestas.</p>
<h3 id="evaluando-los-resultados">4. EVALUANDO LOS RESULTADOS</h3>
<p class="unnumbered">Vaya a la secci&#xF3;n &quot;Evaluaci&#xF3;n de los Resultados&quot; de este guion, y responda de acuerdo con lo observado en el experimento, asoci&#xE1;ndolo tambi&#xE9;n con los conocimientos aprendidos sobre el tema.</p>
<p class="unnumbered" style="text-align: justify;"><br></p>
<h2 id="evaluaci&#xF3;n-de-los-resultados" class="unnumbered" style="text-align: center;">EVALUACI&#xD3;N DE LOS RESULTADOS<br><br></h2>
<ol type="1">
<li>
<p>&#xBF;Qu&#xE9; hay que tener en cuenta a la hora de cosechar frutas y hortalizas?<br><br></p>
</li>
<li>
<p>&#xBF;Qu&#xE9; es la trazabilidad de las frutas y hortalizas despu&#xE9;s de la cosecha?</p>
</li>
</ol>
<p style="text-align: justify;"><br></p>
<h2 id="tutorial-virtualab" class="unnumbered" style="text-align: center;">TUTORIAL VIRTUALAB</h2>
<p><br></p>
<h3 id="organizar-los-pasos-1">1. ORGANIZAR LOS PASOS</h3>
<p>Lea el texto introductorio de la pr&#xE1;ctica. A continuaci&#xF3;n, inicie la pr&#xE1;ctica haciendo clic con el bot&#xF3;n izquierdo del mouse en &quot;Iniciar Pr&#xE1;ctica&quot;.</p>
<p style="text-align: justify;"><br></p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/vT-FDmuAk_Do@image.png" width="504"></p>
<p>Para visualizar la lista completa de pasos para cosechar frutas y hortalizas, haga clic y arrastre el bot&#xF3;n izquierdo del mouse de manera vertical sobre la lista.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/8h30JneL-cmW@image.png" width="504"></p>
<p>Ordene los pasos de la lista en orden cronol&#xF3;gico haciendo clic con el bot&#xF3;n izquierdo del mouse en cada uno de ellos, que se volver&#xE1; de color gris claro. Luego, utilice las flechas hacia arriba o hacia abajo, tambi&#xE9;n con el bot&#xF3;n izquierdo del mouse, para reordenar la lista seg&#xFA;n el orden deseado.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/J8cwRH_OO7c0@image.png" width="504"></p>
<p>Despu&#xE9;s de disponer correctamente los pasos, vaya a la cosecha haciendo clic con el bot&#xF3;n izquierdo del mouse en &quot;Confirmar&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/OED07hNAu5j7@image.png" width="504"></p>
<p><br></p>
<h3 id="clasificaci&#xF3;n-de-los-frutos-1">2. CLASIFICACI&#xD3;N DE LOS FRUTOS</h3>
<p>Lea el texto inicial y comience la cosecha de tomates haciendo clic con el bot&#xF3;n izquierdo del mouse en &quot;Confirmar&quot;.</p>
<p><img src="https://algetec-catalogo-app.grupoa.education/gwnCQcYg0r7z@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p>Observe la imagen, analice el estado de los tomates y realice su clasificaci&#xF3;n haciendo clic con el bot&#xF3;n izquierdo del mouse en la opci&#xF3;n &quot;Cosechar o Descartar&quot;. Aseg&#xFA;rese de clasificar todos los tomates para continuar con el cuestionario.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/DN0M-gnTLckA@image.png" width="504"></p>
<p><br></p>
<h3 id="respondiendo-las-preguntas-1">3. RESPONDIENDO LAS PREGUNTAS</h3>
<p>Lea la primera pregunta y responda haciendo clic en el cuadro de respuesta con el bot&#xF3;n izquierdo del mouse e ingresando su respuesta a trav&#xE9;s del teclado de su computadora.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/H47nRwXas_uZ@image.png" width="504"></p>
<p>Visualice la siguiente pregunta haciendo clic con el bot&#xF3;n izquierdo del mouse en &quot;Confirmar&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/3lJu1WCoqT83@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p>Descargue el informe con sus respuestas haciendo clic con el bot&#xF3;n izquierdo del mouse en &quot;Generar informe&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/q9X2007eQ2Pg@image.png" width="504"></p>
<p><br></p>
<h3 id="evaluando-los-resultados-1">4. EVALUANDO LOS RESULTADOS</h3>
<p>Vaya a la secci&#xF3;n &quot;Evaluaci&#xF3;n de los Resultados&quot; de este guion, y responda de acuerdo con lo observado en el experimento, asoci&#xE1;ndolo tambi&#xE9;n con los conocimientos aprendidos sobre el tema.</p>
</div>
</div>