<div style="text-align: justify;">
<h1 id="descripci&#xF3;n-del-laboratorio" class="algetec_h1">DESCRIPCI&#xD3;N DEL LABORATORIO</h1>
<h2 id="procedimientos" class="algetec_h2">PROCEDIMIENTOS</h2>
<h3 id="entender-el-problema" class="algetec_h3 reset">ENTENDER EL PROBLEMA</h3>
<p class="algetec_p">Lee los textos contenidos en el men&#xFA; de pasos para comprender m&#xE1;s sobre el problema propuesto.</p>
<h3 id="configuraci&#xF3;n-de-los-datos" class="algetec_h3">CONFIGURACI&#xD3;N DE LOS DATOS</h3>
<p class="algetec_p">Configura la simulaci&#xF3;n en el men&#xFA; &#x201C;Simulaci&#xF3;n&#x201D; y selecciona el conjunto de datos con el que desea trabajar. Puedes utilizar los conjuntos fijos que ofrece el simulador o importar copiando y pegando el texto del archivo .csv. Dir&#xED;gete a la pesta&#xF1;a de parametrizaci&#xF3;n del algoritmo, selecciona K=2 y aleatoriza la posici&#xF3;n inicial de los centroides.</p>
<h3 id="analizando-las-soluciones" class="algetec_h3">ANALIZANDO LAS SOLUCIONES</h3>
<p class="algetec_p">Ejecuta el algoritmo y ve paso a paso para entender c&#xF3;mo funciona. Contin&#xFA;a con el an&#xE1;lisis de la soluci&#xF3;n y verifica las zonas de cada centroide a trav&#xE9;s de las &#xE1;reas pintadas en el submen&#xFA; de resultados. Regresa al men&#xFA; de parametrizaci&#xF3;n e intenta nuevas posiciones iniciales para los centroides y observa los resultados. Regresa nuevamente al men&#xFA; de parametrizaci&#xF3;n y vuelve a ejecutar el algoritmo para valores distintos de K.</p>
<h3 id="analizando-otros-conjuntos" class="algetec_h3">ANALIZANDO OTROS CONJUNTOS</h3>
<p class="algetec_p">Repite los procedimientos 2 y 3 para otros conjuntos de datos</p>
<h3 id="evaluando-los-resultados" class="algetec_h3">EVALUANDO LOS RESULTADOS</h3>
<p class="algetec_p">Ve a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de los Resultados&#x201D;, ubicada en la p&#xE1;gina 07 de este guion, y responde de acuerdo con lo observado en el experimento, asoci&#xE1;ndolo tambi&#xE9;n con los conocimientos aprendidos sobre el tema.</p>
<table><colgroup> <col> </colgroup>
<thead></thead>
</table>
<h1 id="evaluaci&#xF3;n-de-los-resultados" class="algetec_h1">EVALUACI&#xD3;N DE LOS RESULTADOS</h1>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">Explica la consecuencia de variar las posiciones iniciales de los centroides.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">Entendiendo la influencia de los fen&#xF3;menos observados, &#xBF;cu&#xE1;l ser&#xED;a la K optimizada para el conjunto de datos elegido?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;Cu&#xE1;l ser&#xED;a la posici&#xF3;n final de los centroides con este K optimizado para el conjunto de datos elegido considerando la influencia de las condiciones iniciales en el resultado final?</p>
</li>
</ol>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<h2 id="vazio" class="algetec_h2 reset"></h2>
<h2 id="entender-el-problema-1" class="algetec_h2">ENTENDER EL PROBLEMA</h2>
<p class="algetec_p">Lee los textos contenidos en el men&#xFA; de pasos haciendo click con el bot&#xF3;n izquierdo del mouse en las categor&#xED;as para avanzar.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/205034/a23b10fd-c6db-43f6-93c9-e5ba16b2b39e/media/rot01.jpg"></p>
<p class="algetec_p">Termina de leer y haz click con el bot&#xF3;n izquierdo del mouse en el men&#xFA; &#x201C;Simulaci&#xF3;n&#x201D; para proceder a la configuraci&#xF3;n de la simulaci&#xF3;n.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/205034/a23b10fd-c6db-43f6-93c9-e5ba16b2b39e/media/rot02.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="configuraci&#xF3;n-de-los-datos-1" class="algetec_h2">CONFIGURACI&#xD3;N DE LOS DATOS</h2>
<p class="algetec_p">Configura la simulaci&#xF3;n haciendo click con el bot&#xF3;n izquierdo del mouse en la base de datos. Puedes ingresar datos manualmente cambiando los valores X e Y o importando el texto .csv.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/205034/a23b10fd-c6db-43f6-93c9-e5ba16b2b39e/media/rot03.jpg"></p>
<p class="algetec_p">Genera los datos haciendo click con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n &#x201C;Generar e importar datos&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/205034/a23b10fd-c6db-43f6-93c9-e5ba16b2b39e/media/rot04.jpg"></p>
<p class="algetec_p">Vaya a la pesta&#xF1;a de parametrizaci&#xF3;n haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n &#x201C;Parametrizaci&#xF3;n del algoritmo&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/205034/a23b10fd-c6db-43f6-93c9-e5ba16b2b39e/media/rot05.jpg"></p>
<p class="algetec_p">Aleatoriza la posici&#xF3;n de los centroides haciendo click con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n &#x201C;Reposicionar centroides al azar&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/205034/a23b10fd-c6db-43f6-93c9-e5ba16b2b39e/media/rot06.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="analizando-las-soluciones-1" class="algetec_h2">ANALIZANDO LAS SOLUCIONES</h2>
<p class="algetec_p">Ejecuta el algoritmo haciendo click con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n &#x201C;Ejecutar algoritmo de K-medias&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/205034/a23b10fd-c6db-43f6-93c9-e5ba16b2b39e/media/rot07.jpg"></p>
<p class="algetec_p">Para comprender c&#xF3;mo funciona, procede paso a paso haciendo click con el bot&#xF3;n izquierdo del mouse en las flechas ubicadas en la parte inferior de la pantalla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/205034/a23b10fd-c6db-43f6-93c9-e5ba16b2b39e/media/rot08.jpg"></p>
<p class="algetec_p">Contin&#xFA;a con el an&#xE1;lisis de la soluci&#xF3;n haciendo click con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n &#x201C;An&#xE1;lisis de la soluci&#xF3;n&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/205034/a23b10fd-c6db-43f6-93c9-e5ba16b2b39e/media/rot09.jpg"></p>
<p class="algetec_p">Consulta las zonas de cada centroide a trav&#xE9;s de las &#xE1;reas pintadas en el submen&#xFA;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/205034/a23b10fd-c6db-43f6-93c9-e5ba16b2b39e/media/rot10.jpg"></p>
<p class="algetec_p">Vuelve al men&#xFA; de parametrizaci&#xF3;n y repite el procedimiento cambiando los valores de K.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/205034/a23b10fd-c6db-43f6-93c9-e5ba16b2b39e/media/rot11.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="analizando-otros-conjuntos-1" class="algetec_h2">ANALIZANDO OTROS CONJUNTOS</h2>
<p class="algetec_p">Repite los procedimientos 2 y 3 de este script cambiando el conjunto de datos.</p>
<p class="algetec_p"><br></p>
<h2 id="evaluando-los-resultados-1" class="algetec_h2">EVALUANDO LOS RESULTADOS</h2>
<p class="algetec_p">Dir&#xED;gete a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de los Resultados&#x201D;, ubicada en la p&#xE1;gina 07 de este guion, y responde de acuerdo con lo observado en los experimentos, tambi&#xE9;n asoci&#xE1;ndolo con los conocimientos aprendidos sobre el tema.</p>
</div>