<div style="text-align: justify;">
<h1 id="descripci&#xF3;n-del-laboratorio" class="algetec_h1">DESCRIPCI&#xD3;N DEL LABORATORIO</h1>
<h2 id="procedimientos" class="algetec_h2">PROCEDIMIENTOS</h2>
<h3 id="entender-el-problema" class="algetec_h3 reset">ENTENDER EL PROBLEMA</h3>
<p class="algetec_p">Observa la pesta&#xF1;a de ayuda para comprender m&#xE1;s sobre <em>machine learning</em>, conceptos y el problema propuesto.</p>
<h3 id="creando-la-base-de-datos" class="algetec_h3">CREANDO LA BASE DE DATOS</h3>
<p class="algetec_p">Mueve los productos al cajero y haz al menos seis compras diferentes para formar una base de datos.</p>
<h3 id="entrenando-al-robot" class="algetec_h3">ENTRENANDO AL ROBOT</h3>
<p class="algetec_p">Una vez realizadas las compras, establece la frecuencia m&#xED;nima y la confianza para el entrenamiento del robot. Una vez hecho esto, observa el registro del algoritmo para ver qu&#xE9; reglas se crearon.</p>
<h3 id="observando-el-apoyo-y-la-confianza" class="algetec_h3">OBSERVANDO EL APOYO Y LA CONFIANZA</h3>
<p class="algetec_p">Realiza algunas transacciones m&#xE1;s, luego verifica las sugerencias del robot en el monitor a la izquierda del cajero. Intenta seleccionar o no los elementos sugeridos y observa c&#xF3;mo se calculan sus errores y aciertos en la ventana de entrenamiento. Finalmente, marca la opci&#xF3;n &#x201C;Entrenar autom&#xE1;ticamente en cada transacci&#xF3;n&#x201D; y mant&#xE9;n abierta la ventana de registro mientras realizas algunas transacciones m&#xE1;s. Observa los resultados.</p>
<h3 id="evaluando-los-resultados" class="algetec_h3">EVALUANDO LOS RESULTADOS</h3>
<p class="algetec_p">Dir&#xED;gete a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de los Resultados&#x201D;, ubicada en la p&#xE1;gina 07 de este guion, y responde de acuerdo con lo observado en el experimento, asoci&#xE1;ndolo tambi&#xE9;n con los conocimientos aprendidos sobre el tema.</p>
<table><colgroup> <col> </colgroup>
<thead></thead>
</table>
<h1 id="evaluaci&#xF3;n-de-los-resultados" class="algetec_h1">EVALUACI&#xD3;N DE LOS RESULTADOS</h1>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p">Comenta sobre el algoritmo <em>basket</em> que se utiliz&#xF3; durante el experimento.</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;Qu&#xE9; es el apoyo en <em>machine learning</em> y &#xBF;c&#xF3;mo se us&#xF3; en el experimento?</p>
</li>
<li class="algetec_li">
<p class="algetec_p">&#xBF;Qu&#xE9; es la confianza en el <em>machine learning</em> y c&#xF3;mo se utiliz&#xF3; en el experimento?</p>
</li>
</ol>
<h1 id="tutorial-virtualab" class="algetec_h1">TUTORIAL VIRTUALAB</h1>
<h2 id="vazio" class="algetec_h2 reset"></h2>
<h2 id="entender-el-problema-1" class="algetec_h2">ENTENDER EL PROBLEMA</h2>
<p class="algetec_p">Para comprender m&#xE1;s sobre el problema, observa la pesta&#xF1;a de ayuda haciendo click con el bot&#xF3;n izquierdo del mouse en el &#xED;cono con el nombre &#x201C;Ayuda&#x201D; ubicado dentro del panel de visualizaci&#xF3;n en la esquina superior derecha de la pantalla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/205019/96e5e37a-b5d3-4a5d-a740-f81770f60991/media/rot01.jpg"></p>
<p class="algetec_p">Navega entre los men&#xFA;s de la pesta&#xF1;a de ayuda haciendo click con el bot&#xF3;n izquierdo del mouse en los rect&#xE1;ngulos ubicados en la esquina superior izquierda de la pantalla. Repite este proceso para entender los otros conceptos.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/205019/96e5e37a-b5d3-4a5d-a740-f81770f60991/media/rot02.jpg"></p>
<p class="algetec_p">Para volver a la simulaci&#xF3;n, haz click con el bot&#xF3;n izquierdo del mouse en la &#x201C;X&#x201D; ubicada en la esquina superior derecha de la pantalla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/205019/96e5e37a-b5d3-4a5d-a740-f81770f60991/media/rot03.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="creando-la-base-de-datos-1" class="algetec_h2">CREANDO LA BASE DE DATOS</h2>
<p class="algetec_p">Para crear una base de datos, selecciona un conjunto de art&#xED;culos haciendo click con el bot&#xF3;n izquierdo del mouse para agregarlos al cajero.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/205019/96e5e37a-b5d3-4a5d-a740-f81770f60991/media/rot04.jpg"></p>
<p class="algetec_p">Una vez que elijas lo que deseas agregar a la compra, haz click en el bot&#xF3;n &#x201C;Confirmar compra&#x201D; para completar una transacci&#xF3;n. Repite estos procesos al menos 5 veces m&#xE1;s para generar una base de datos.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/205019/96e5e37a-b5d3-4a5d-a740-f81770f60991/media/rot05.jpg"></p>
<p class="algetec_p">Si deseas consultar tus transacciones realizadas, haz click con el bot&#xF3;n izquierdo del mouse en la pesta&#xF1;a denominada &#x201C;Transacciones&#x201D; ubicada en la esquina superior derecha de la pantalla.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/205019/96e5e37a-b5d3-4a5d-a740-f81770f60991/media/rot06.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="entrenando-al-robot-1" class="algetec_h2">ENTRENANDO AL ROBOT</h2>
<p class="algetec_p">Con al menos 6 transacciones realizadas, haz click izquierdo en el bot&#xF3;n &#x201C;Entrenamiento&#x201D; ubicado en la esquina superior derecha de la pantalla para comenzar a entrenar al robot.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/205019/96e5e37a-b5d3-4a5d-a740-f81770f60991/media/rot07.jpg"></p>
<p class="algetec_p">Establece la frecuencia y la confianza m&#xED;nima haciendo click izquierdo en el bot&#xF3;n &#x201C;M&#xE1;s&#x201D; o &#x201C;Menos&#x201D; para ajustar seg&#xFA;n sus necesidades. Si lo prefieres, tambi&#xE9;n puedes seleccionar el cuadro de texto e introducir el n&#xFA;mero elegido.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/205019/96e5e37a-b5d3-4a5d-a740-f81770f60991/media/rot08.jpg"></p>
<p class="algetec_p">Haz click izquierdo en el bot&#xF3;n &#x201C;Entrenar&#x201D; para comenzar a entrenar al robot. Es posible visualizar qu&#xE9; reglas se crearon haciendo click en el bot&#xF3;n llamado &#x201C;LOG&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/205019/96e5e37a-b5d3-4a5d-a740-f81770f60991/media/rot09.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="observando-el-apoyo-y-la-confianza-1" class="algetec_h2">OBSERVANDO EL APOYO Y LA CONFIANZA</h2>
<p class="algetec_p">Realiza algunas transacciones m&#xE1;s haciendo click con el bot&#xF3;n izquierdo del mouse en los productos en el estante y observa las recomendaciones sugeridas por el robot.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/205019/96e5e37a-b5d3-4a5d-a740-f81770f60991/media/rot10.jpg"></p>
<p class="algetec_p">Intenta seleccionar o no los elementos recomendados por el robot y observa c&#xF3;mo se calculan sus errores y aciertos en la ventana de entrenamiento.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/205019/96e5e37a-b5d3-4a5d-a740-f81770f60991/media/rot11.jpg"></p>
<p class="algetec_p">Vuelve a ver la pesta&#xF1;a de entrenamiento haciendo click con el bot&#xF3;n izquierdo en el bot&#xF3;n &#x201C;Entrenamiento&#x201D;.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/205019/96e5e37a-b5d3-4a5d-a740-f81770f60991/media/rot12.jpg"></p>
<p class="algetec_p">Marca la opci&#xF3;n &#x201C;Entrenar autom&#xE1;ticamente en cada transacci&#xF3;n&#x201D; haciendo click con el bot&#xF3;n izquierdo del mouse sobre ella. Luego haz click izquierdo en &#x201C;Entrenar&#x201D;</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/205019/96e5e37a-b5d3-4a5d-a740-f81770f60991/media/rot13.jpg"></p>
<p class="algetec_p">Haz click izquierdo en el bot&#xF3;n llamado &#x201C;LOG&#x201D; y mant&#xE9;n la ventana abierta.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/205019/96e5e37a-b5d3-4a5d-a740-f81770f60991/media/rot14.jpg"></p>
<p class="algetec_p">Cierra la ventana de entrenamiento haciendo click izquierdo en la &#x201C;X&#x201D; y realiza algunas transacciones m&#xE1;s. Observa c&#xF3;mo cambia el respaldo y la confianza de las reglas con cada transacci&#xF3;n realizada.</p>
<p class="algetec_p"><img class="algetec_img" src="https://creator-static-files.s3.amazonaws.com/learning-object/205019/96e5e37a-b5d3-4a5d-a740-f81770f60991/media/rot15.jpg"></p>
<p class="algetec_p"><br></p>
<h2 id="evaluando-los-resultados-1" class="algetec_h2">EVALUANDO LOS RESULTADOS</h2>
<p class="algetec_p">Dir&#xED;gete a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de los Resultados&#x201D;, ubicada en la p&#xE1;gina 07 de este guion, y responde de acuerdo con lo observado en los experimentos, tambi&#xE9;n asoci&#xE1;ndolo con los conocimientos aprendidos sobre el tema.</p>
</div>