<div style="text-align: justify;">
<grupoalayout banner="https://creator-files.plataforma.grupoa.education/learning-unit/23226/8263e9c4-6373-4181-815a-b47fe47ae800.png" bannername="logo.png" bannersize="80414" alt urltoredirect selectedstyle="none" width="185" height="104" class="image grupoa-layout" custom_element_style="margin: 1rem auto; margin: 1rem auto;"></grupoalayout>
<h2 style="text-align: center;">DESCRIPCI&#xD3;N DEL LABORATORIO<br></h2>
<div style="text-align: justify;">
<h3 class="unnumbered"><br></h3>
<h3 id="materiales-necesarios" class="unnumbered">MATERIALES NECESARIOS</h3>
<ul>
<li>Alcohol 30%;</li>
<li>Alcohol 70%;</li>
<li>Balanza;</li>
<li>Varilla de vidrio;</li>
<li>Vaso de precipitado de (250 mL);</li>
<li>Dinamizador;</li>
<li>Esp&#xE1;tula;</li>
<li>Botellas de &#xE1;mbar;</li>
<li>Micropipeta (1 mL);</li>
<li>Nitrato de plata;</li>
<li>Papel de pesaje;</li>
<li>Punta (1 mL);</li>
<li>Probeta (25 mL).</li>
</ul>
<p style="text-align: justify;"><br></p>
<table><colgroup> <col style="width: 100%;"> </colgroup>
<thead>
<tr class="header">
<th>
<h3 id="procedimientos" class="unnumbered">PROCEDIMIENTOS</h3>
</th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td>
<h3 id="seguridad-del-experimento">1. SEGURIDAD DEL EXPERIMENTO</h3>
<p>L&#xE1;vese las manos en el fregadero. Poner los equipos de protecci&#xF3;n personal ubicados en el &#x201C;Armario de EPPs&#x201D;. En este experimento es obligatorio el uso de bata blanca y guantes de procedimiento.</p>
</td>
</tr>
<tr class="even">
<td>
<h3 id="calcular-la-cantidad-de-insumos">2. CALCULAR LA CANTIDAD DE INSUMOS</h3>
<p class="unnumbered">Abra la tabla de c&#xE1;lculos. Realice los c&#xE1;lculos necesarios y rellene los especios en blanco.</p>
</td>
</tr>
<tr class="odd">
<td>
<h3 id="agregando-el-insumo-inactivo">3. AGREGANDO EL INSUMO INACTIVO</h3>
<p>Con la ayuda de la varilla de vidrio, transfiera una cantidad de alcohol al 70% al vaso de precipitados de 250 mL. Luego, mida 9 mL de alcohol al 70% en el cilindro medidor y transfiera a la botella &#xE1;mbar de Argentum nitricum 1 DH. Repita este procedimiento y agregue 9 mL de alcohol al 70% a las botellas de Argentum nitricum 2 DH, 3 DH, 4 DH, 5 DH, 6 DH, 7 DH, 8 DH y 9 DH. Posteriormente, limpie el vaso de precipitados, la varilla de vidrio y la probeta. Con la varilla de vidrio, transfiera una cantidad de alcohol al 30% al vaso de precipitados. Mida 9 mL de alcohol al 30% en el cilindro medidor y transfiera a la botella &#xE1;mbar de Argentum nitricum 10 DH. Finalmente, limpie el vaso de precipitados y cierre todas las botellas.</p>
</td>
</tr>
</tbody>
</table>
<table><colgroup> <col style="width: 100%;"> </colgroup>
<thead>
<tr class="header">
<th>
<h3 id="agregando-el-insumo-inactivo-1">4. AGREGANDO EL INSUMO INACTIVO</h3>
<p class>Encienda la balanza y coloque el papel de pesaje sobre ella, luego tare la balanza. Con la esp&#xE1;tula, pese 1 g de Argentum nitricum en el papel. Abra la botella de Argentum nitricum 1 DH y transfiera el polvo al papel. Deseche el papel de pesaje y cierre nuevamente la botella de 1 DH.</p>
</th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td>
<h3 id="sucusionando-la-soluci&#xF3;n">5. SUCUSIONANDO LA SOLUCI&#xD3;N</h3>
<p>Mueva la botella de 1 DH al dinamizador. Coloque la tapa superior sobre el soporte del dinamizador. Encienda el dispositivo y espere hasta que se cuenten 100 sucusiones. Retire la tapa superior del soporte del dinamizador. Devuelva el vial al banco de trabajo.</p>
</td>
</tr>
<tr class="even">
<td>
<h3 id="preparando-las-siguientes-diluciones">6. PREPARANDO LAS SIGUIENTES DILUCIONES</h3>
<p>Abra lal botella de diluci&#xF3;n 1 DH. Ajuste el volumen de la micropipeta a 1000 &#x3BC;L y encaje una punta nueva. Aspire 1000 &#xB5;L del contenido de la botella de Argentum nitricum 1 DH y vierta en la botella de Argentum nitricum 2 DH. Descarte el puntero. Tape la botella de 2 DH y pase al dinamizador. Realice 100 sucusiones y devuelva a la botella al banco de trabajo. Repita los procedimientos anteriores, aspire 1000 &#xB5;L de la botella de 2 DH, transfiera a la botella de 3 DH y realice 100 sucusiones en el dinamizador. Aspire 1000 &#xB5;L de la botella de 3 DH, transfiera a la botella de 4 DH y realice 100 sucusiones en el dinamizador. Aspire 1000 &#xB5;L de la botella de 4 DH, transfiera a la botella de 5 DH y realice 100 sucusiones en el dinamizador. Aspire 1000 &#xB5;L de la botella de 5 DH, transfiera a la botella de 6 DH y realice 100 sucusiones en el dinamizador. Aspire 1000 &#xB5;L de la botella de 6 DH, transfiera a la botella de 7 DH y realice 100 sucusiones en el dinamizador. Aspire 1000 &#xB5;L de la botella de 7 DH, transfiera a la botella de 8 DH y realice 100 sucusiones en el dinamizador. Aspire 1000 &#xB5;L de la botella de 8 DH, transfiera a la botella de 9 DH y realice 100 sucusiones en el dinamizador. Aspire 1000 &#xB5;L de la botella de 9 DH, transfiera a la botella de 10 DH y realice 100 sucusiones en el dinamizador.</p>
</td>
</tr>
<tr class="odd">
<td>
<h3 id="evaluando-los-resultados">7. EVALUANDO LOS RESULTADOS</h3>
<p>Vaya a la secci&#xF3;n &quot;Evaluaci&#xF3;n de los Resultados&quot; y conteste de acuerdo con lo observado en el experimento, asoci&#xE1;ndolo tambi&#xE9;n con los conocimientos aprendidos sobre el tema.</p>
</td>
</tr>
</tbody>
</table>
<h1 class="unnumbered"><br></h1>
<h2 id="evaluaci&#xF3;n-de-los-resultados" class="unnumbered" style="text-align: center;">EVALUACI&#xD3;N DE LOS RESULTADOS</h2>
<ol type="1">
<li>
<p>Explicar la funci&#xF3;n del dinamizador para la preparaci&#xF3;n de medicamentos homeop&#xE1;ticos.</p>
</li>
<li>
<p>&#xBF;Qu&#xE9; es el principio de diluci&#xF3;n en una escala decimal?</p>
</li>
</ol>
<h1 class="unnumbered"><br></h1>
<h2 id="tutorial-virtualab" class="unnumbered" style="text-align: center;">TUTORIAL VIRTUALAB</h2>
<p><br></p>
<h3 id="seguridad-del-experimento-1">1. SEGURIDAD DEL EXPERIMENTO</h3>
<p>Desinfecte sus manos en el fregadero haciendo clic con el bot&#xF3;n izquierdo del mouse en el mismo.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/TuZ9LprhHc6z@image.png" width="504"></p>
<p>Abra el armario de EPP haciendo clic con el bot&#xF3;n izquierdo del mouse sobre sus puertas.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/24feCUs7-pNv@image.png" width="504"></p>
<p>Seleccione los EPIs necesarios para la realizaci&#xF3;n del experimento haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ellos. En este experimento es obligatorio el uso de bata blanca y guantes.</p>
<grupoalayout banner="https://creator-files.plataforma.grupoa.education/learning-unit//img1,-2024-09-20T15:48:21-03:00." bannername="img1.png" bannersize="291520" alt urltoredirect selectedstyle="none" width="526" height="296" class="image grupoa-layout" custom_element_style="margin: 1rem auto; margin: 1rem auto;"></grupoalayout>
<p><br></p>
<h3 id="calculando-la-cantidad-de-insumos">2. CALCULANDO LA CANTIDAD DE INSUMOS</h3>
<p>Abra la tabla de c&#xE1;lculos haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el &#xED;cono &quot;C&#xE1;lculos&quot;.</p>
<grupoalayout banner="https://creator-files.plataforma.grupoa.education/learning-unit//img2,-2024-09-20T15:50:05-03:00." bannername="img2.png" bannersize="1654806" alt urltoredirect selectedstyle="none" width="543" height="306" class="image grupoa-layout" custom_element_style="margin: 1rem auto; margin: 1rem auto;"></grupoalayout>
<p>Rellene la tabla haciendo clic con el bot&#xF3;n izquierdo del mouse sobre los campos indicados y escriba utilizando el teclado num&#xE9;rico de su computadora.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/qULL88jbtCRA@image.png" width="504"></p>
<p>Cierre la tabla de c&#xE1;lculos haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el &#xED;cono &quot;C&#xE1;lculos&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/FOylQiUnbUlt@image.png" width="504"></p>
<p><br></p>
<h3 id="agregando-el-insumo-inactivo-2">3. AGREGANDO EL INSUMO INACTIVO</h3>
<p>Mueva la botella de alcohol al 70 % haciendo clic con el bot&#xF3;n derecho del mouse sobre ella y seleccione la opci&#xF3;n &quot;Mover al vaso de precipitados&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/jwKTFME3cvEB@image.png" width="504"></p>
<p>Despeje el alcohol al 70% haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la botella indicada.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/cA2jXQFAu9km@image.png" width="504"></p>
<p>Mueva la botella de alcohol al 70 % haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y seleccione la opci&#xF3;n &quot;Mover al banco de trabajo&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/mk0Y1dWsMEep@image.png" width="504"></p>
<p>Mueva el vaso de precipitados haciendo clic con el bot&#xF3;n derecho del mouse sobre el mismo y seleccione la opci&#xF3;n &quot;Mover a la probeta&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/3WIBNz_uVSKu@image.png" width="504"></p>
<p>Vierta el contenido haciendo clic con el bot&#xF3;n izquierdo del mouse en el vaso de precipitados.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/Uz9_UUtMw4QW@image.png" width="504"></p>
<p>Mueva el vaso de precipitados haciendo clic con el bot&#xF3;n derecho del mouse sobre el mismo y seleccione la opci&#xF3;n &quot;Mover al banco de trabajo&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/3dupMLVk2GVh@image.png" width="504"></p>
<p>Mueva el cilindro haciendo clic con el bot&#xF3;n derecho del mouse sobre el mismo y seleccione la opci&#xF3;n &quot;Transferir a la botella de 1DH&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/BqU8JKzKs4Y4@image.png" width="504"></p>
<p>Repita los procedimientos anteriores, adicione 9 mL de alcohol al 70% en las botellas de Argentum nitricum 2DH, 3DH, 4DH, 5DH, 6DH, 7DH, 8DH y 9DH.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/1gSLWISAu1nS@image.png" width="504"></p>
<p>Mueva el vaso de precipitados haciendo clic con el bot&#xF3;n derecho del mouse sobre el mismo y seleccione la opci&#xF3;n &quot;Limpiar contenido&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/Cd5E32CVLYmm@image.png" width="504"></p>
<p>Limpie la probeta haciendo clic con el bot&#xF3;n derecho del mouse en la probeta y seleccione la opci&#xF3;n &quot;Limpiar la probeta&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/ahRixMwGr8S3@image.png" width="504"></p>
<p>Limpie la varilla de vidrio haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la varilla.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/I2ItFP_sTasa@image.png" width="504"></p>
<p>Mueva la botella de alcohol al 30 % haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y seleccione la opci&#xF3;n &quot;Mover al vaso de precipitados&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/yzgIVATCxC7t@image.png" width="504"></p>
<p>Despeje el alcohol al 30% haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la botella indicada.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/EOlUno0Rjq9C@image.png" width="504"></p>
<p>Mueva la botella de alcohol al 30 % haciendo clic con el bot&#xF3;n derecho del mouse sobre ella y seleccione la opci&#xF3;n &quot;Mover al banco de trabajo&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/8hFp49m9sVz4@image.png" width="504"></p>
<p>Mueva el vaso de precipitados haciendo clic con el bot&#xF3;n derecho del mouse sobre el vaso y seleccione la opci&#xF3;n &quot;Mover a la probeta&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/HGpUBWlaB_8b@image.png" width="504"></p>
<p>Vierta el contenido haciendo clic con el bot&#xF3;n izquierdo del mouse en el vaso de precipitados.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/7bY4Gk_nqKpT@image.png" width="504"></p>
<p>Mueva el vaso de precipitados haciendo clic con el bot&#xF3;n derecho del mouse sobre el vaso y seleccione la opci&#xF3;n &quot;Mover al banco de trabajo&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/98xa78QM9zR6@image.png" width="504"></p>
<p>Mueva el cilindro haciendo clic con el bot&#xF3;n derecho del mouse sobre el mismo y seleccione la opci&#xF3;n &quot;Transferir a la botella de 10 DH&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/2iD2Ccv4Q3q9@image.png" width="504"></p>
<p>Mueva el vaso de precipitados haciendo clic con el bot&#xF3;n derecho del mouse sobre el vaso y seleccione la opci&#xF3;n &quot;Limpiar contenido&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/tLV97Nj-Porv@image.png" width="504"></p>
<p>Mueva la botella de 1 DH haciendo clic con el bot&#xF3;n derecho del mouse sobre la misma y seleccione la opci&#xF3;n &quot;Botella con tapa&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/Ihkf0-PcPjJT@image.png" width="504"></p>
<p>Repita el procedimiento anterior, tape las botellas 2DH, 3DH, 4DH, 5DH, 6DH, 7DH, 8DH, 9DH y 10 DH.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/TMf97Ca0B0k_@image.png" width="504"></p>
<p><br></p>
<h3 id="agregando-el-insumo-inactivo-3">4. AGREGANDO EL INSUMO INACTIVO</h3>
<p>Visualice la balanza haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Balanza&quot; ubicada dentro del panel de visualizaci&#xF3;n en la esquina superior izquierda de la pantalla, o a trav&#xE9;s del atajo del teclado &quot;Alt+5&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/_2k-FitSKEZV@image.png" width="504"></p>
<p>Encienda la balanza haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el bot&#xF3;n indicado.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/pHInVGS-yUkR@image.png" width="504"></p>
<p>Mueva el papel de pesaje haciendo clic con el bot&#xF3;n derecho del mouse sobre el papel y seleccione la opci&#xF3;n &quot;Mover a la balanza&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/8Tm_N3xHrF6B@image.png" width="504"></p>
<p>Tare la balanza haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el bot&#xF3;n indicado.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/tiv402OUsHCq@image.png" width="504"></p>
<p>Mueva la botella de Argetum nitricum haciendo clic con el bot&#xF3;n derecho del mouse sobre la misma y seleccione la opci&#xF3;n &quot;Mover a la balanza&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/JwS3iT-S536I@image.png" width="504"></p>
<p>Elimine el contenido haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la esp&#xE1;tula met&#xE1;lica.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/VzYK1u2FZHaL@image.png" width="504"></p>
<p>Mueva la botella de Argetum nitricum haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella&#xA0; y seleccione la opci&#xF3;n &quot;Mover al banco de trabajo&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/qv638gSUxULx@image.png" width="504"></p>
<p>Abra la botella de 1 DH haciendo clic con el bot&#xF3;n derecho del mouse sobre la misma y seleccione la opci&#xF3;n &quot;Botella abierta&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/vJ7jekMzw6FY@image.png" width="504"></p>
<p>Mueva el papel de pesaje haciendo clic con el bot&#xF3;n derecho del mouse sobre el papel y seleccione la opci&#xF3;n &quot;Mover al banco de trabajo&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/GX6LVRJie51E@image.png" width="504"></p>
<p>Transfiera el contenido haciendo clic con el bot&#xF3;n derecho del mouse sobre el papel de pesaje y seleccione la opci&#xF3;n &quot;Transferir a la botella de 1 DH&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/9qeHuFWb1Gsg@image.png" width="504"></p>
<p>Tape la botella de 1 DH haciendo clic con el bot&#xF3;n derecho del mouse sobre la misma y seleccione la opci&#xF3;n &quot;Botella con tapa&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/MZJjifurY25W@image.png" width="504"></p>
<p><br></p>
<h3 id="sucusionando-la-soluci&#xF3;n-1">5. SUCUSIONANDO LA SOLUCI&#xD3;N</h3>
<p>Mueva la botella de 1 DH haciendo clic con el bot&#xF3;n derecho del mouse sobre la misma y seleccione la opci&#xF3;n &quot;Ir al dinamizador&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/iJlyz_G77t34@image.png" width="504"></p>
<p>Coloque la tapa superior haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la misma.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/iVrJEkSbmD9g@image.png" width="504"></p>
<p>Encienda el dinamizador haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el mismo.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/GBXntV_wBfIB@image.png" width="504"></p>
<p>Ajuste el dinamizador a 100 sucusiones usando su teclado num&#xE9;rico, luego confirme haciendo clic con el bot&#xF3;n izquierdo del mouse en &quot;Ajustar&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/D4t6xpde80Uj@image.png" width="504"></p>
<p>Apague el dinamizador haciendo clic con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/QIDQ6OKiTIYK@image.png" width="504"></p>
<p>Retire la tapa superior haciendo clic con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/2dwcToL2wxr8@image.png" width="504"></p>
<p>Mueva la botella de 1 DH haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella y seleccione la opci&#xF3;n &quot;Mover al banco de trabajo&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/yeTatZXYH8ar@image.png" width="504"></p>
<p><br></p>
<h3 id="preparando-las-siguientes-diluciones-1">6. PREPARANDO LAS SIGUIENTES DILUCIONES</h3>
<p>Visualice la micropipeta haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Micropipeta&quot; o a trav&#xE9;s del atajo de teclado &quot;Alt+3&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/glT5Bbpsj5W0@image.png" width="504"></p>
<p>Ajuste el volumen de la micropipeta haciendo clic con el bot&#xF3;n derecho del mouse sobre ella y seleccione la opci&#xF3;n &#x201C;Ajustar volumen&#x201D;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/DMW5t94mBf91@image.png" width="504"></p>
<p>Configure el volumen a 1000 &#xB5;L usando su teclado num&#xE9;rico, luego confirme haciendo clic con el bot&#xF3;n izquierdo del mouse en &quot;Ajustar&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/qAyn0TbRYT_o@image.png" width="504"></p>
<p>Introduzca una punta haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la caja de puntas.</p>
<grupoalayout banner="https://creator-files.plataforma.grupoa.education/learning-unit//imagem__3_,-2024-09-20T17:00:50-03:00." bannername="imagem (3).png" bannersize="318757" alt urltoredirect selectedstyle="none" width="507" height="318" class="image grupoa-layout" custom_element_style="margin: 1rem auto; margin: 1rem auto;"></grupoalayout>
<p>Visualice los frascos haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara denominada &quot;Instrumentos&quot; o mediante el atajo de teclado &quot;Alt+2&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/Fkc76JAj-pS1@image.png" width="504"></p>
<p>Abra la botella de 1 DH haciendo clic con el bot&#xF3;n derecho del mouse sobre ella y seleccione la opci&#xF3;n &quot;Botella abierta&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/8f6Jv093ag8J@image.png" width="504"></p>
<p>Visualice la micropipeta haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Micropipeta&quot; o a trav&#xE9;s del atajo de teclado &quot;Alt+3&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/zwtdvAgMCCk8@image.png" width="504"></p>
<p>Mueva la micropipeta haciendo clic con el bot&#xF3;n derecho del mouse sobre ella y seleccione la opci&#xF3;n &quot;Mover a la botella de 1 DH&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/byM5gt2njqgi@image.png" width="504"></p>
<p>Aspite el contenido haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la pipeta.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/plMvycFL2LTz@image.png" width="504"></p>
<p>Abra la botella de 2 DH haciendo clic con el bot&#xF3;n derecho del mouse sobre ella y seleccione la opci&#xF3;n &quot;Botella abierta&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/FbtIhD3cerdi@image.png" width="504"></p>
<p>Mueva la pipeta haciendo clic con el bot&#xF3;n derecho del mouse sobre ella y seleccione la opci&#xF3;n &quot;Mover a la botella de 2 DH&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/1oGFAlWlraEf@image.png" width="504"></p>
<p>Vierta el contenido haciendo clic con el bot&#xF3;n izquierdo del mouse en la micropipeta.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/G5n3cinhWk5z@image.png" width="504"></p>
<p>Mueva la micropipeta haciendo clic con el bot&#xF3;n derecho del mouse sobre ella y seleccione la opci&#xF3;n &quot;Mover al soporte&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/zp6PfcaFmjVm@image.png" width="504"></p>
<p>Deseche la punta haciendo clic con el bot&#xF3;n derecho del mouse sobre la micropipeta y seleccione la opci&#xF3;n &quot;Descartar puntero&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/8dYVqkSn8hb9@image.png" width="504"></p>
<p>Visualice los frascos haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara denominada &quot;Instrumentos&quot; o mediante el atajo de teclado &quot;Alt+2&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/RbRf06zk2Zk2@image.png" width="504"></p>
<p>Tape la botella de 2 DH haciendo clic con el bot&#xF3;n derecho del mouse sobre ella y seleccione la opci&#xF3;n &quot;Botella con tapa&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/TLLI4B8VGvlr@image.png" width="504"></p>
<p>Mueva la botella de 2 DH haciendo clic con el bot&#xF3;n derecho del mouse sobre ella y seleccione la opci&#xF3;n &quot;Mover al dinamizador&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/UPdy457J4ieA@image.png" width="504"></p>
<p>Coloque la tapa superior haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ella.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/yTOUdfWhp5qJ@image.png" width="504"></p>
<p>Encienda el dinamizador haciendo clic con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/qDlpIa1FuGGX@image.png" width="504"></p>
<p>Ajuste el dinamizador a 100 sucusiones usando su teclado num&#xE9;rico, luego confirme haciendo clic con el bot&#xF3;n izquierdo del mouse en &quot;Ajustar&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/iBHDBLywaX5R@image.png" width="504"></p>
<p>Apague el dinamizador haciendo clic con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/ImXZ1FBs1xuz@image.png" width="504"></p>
<p>Retire la tapa superior haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ella.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/yTOUdfWhp5qJ@image.png" width="504"></p>
<p>Mueva la botella de 2 DH haciendo clic con el bot&#xF3;n derecho del mouse sobre ella y seleccione la opci&#xF3;n &quot;Mover al banco de trabajo&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/_4iCfNlySZMm@image.png" width="504"></p>
<p>Abra la botella de 2 DH haciendo clic con el bot&#xF3;n derecho del mouse sobre ella y seleccione la opci&#xF3;n &quot;Botella abierta&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/gM04QDCi-O7G@image.png" width="504"></p>
<p>Repita los procedimientos previos: aspire 1000 &#xB5;L de la botella de 2 DH, transfiera a la botella de 3 DH y realice 100 sucusiones en el dinamizador. Luego, aspire 1000 &#xB5;L de la botella de 3 DH, transfiera a la botella de 4 DH y realice 100 sucusiones en el dinamizador. A continuaci&#xF3;n, aspire 1000 &#xB5;L de la botella de 4 DH, transfiera a la botella de 5 DH y realice 100 sucusiones en el dinamizador. Aspire 1000 &#xB5;L de la botella de 5 DH, transfiera a la botella de 6 DH y realice 100 sucusiones en el dinamizador. Repita este proceso hasta llegar a la botella de 10 DH, siguiendo el mismo procedimiento: aspire 1000 &#xB5;L de la botella de 6 DH, transfiera a la botella de 7 DH y realice 100 sucusiones en el dinamizador; aspire 1000 &#xB5;L de la botella de 7 DH, transfiera a la botella de 8 DH y realice 100 sucusiones en el dinamizador; aspire 1000 &#xB5;L de la botella de 8 DH, transfiera a la botella de 9 DH y realice 100 sucusiones en el dinamizador; y, finalmente, aspire 1000 &#xB5;L de la botella de 9 DH, transfiera a la botella de 10 DH y realice 100 sucusiones en el dinamizador.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/z97uhrbecBzt@image.png" width="504"></p>
<p><br></p>
<h3 id="evaluando-los-resultados-1">7. EVALUANDO LOS RESULTADOS</h3>
<p>Vaya a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de los Resultados&#x201D; y responda de acuerdo con lo observado en el experimento, asoci&#xE1;ndolo tambi&#xE9;n con los conocimientos aprendidos sobre el tema.</p>
</div>
</div>