<div style="text-align: justify;">
<div style="text-align: justify;">
<h2 id="descripci&#xF3;n-del-laboratorio" class="unnumbered" style="text-align: center;">DESCRIPCI&#xD3;N DEL LABORATORIO</h2>
<h2 class="unnumbered"><br></h2>
<h3 id="materiales-necesarios" class="unnumbered">MATERIALES NECESARIOS</h3>
<ul>
<li>
<p>Agua purificada;</p>
</li>
<li>
<p>Alcohol 70%;</p>
</li>
<li>
<p>Alcohol 96%;</p>
</li>
<li>
<p>Balanza;</p>
</li>
<li>
<p>Dinamizador;</p>
</li>
<li>
<p>Esp&#xE1;tula;</p>
</li>
<li>
<p>Viales de &#xE1;mbar;</p>
</li>
<li>
<p>Mortero;</p>
</li>
<li>
<p>Lactosa;</p>
</li>
<li>
<p>Micropipeta (1 mL);</p>
</li>
<li>
<p>Pistilo;</p>
</li>
<li>
<p>Punteras;</p>
</li>
<li>
<p>Probeta (10 mL);</p>
</li>
<li>
<p>Probeta (25 mL);</p>
</li>
<li>
<p>Azufre;</p>
</li>
<li>
<p>Cristal de reloj.<br><br></p>
</li>
</ul>
<table><colgroup> <col style="width: 100%;"> </colgroup>
<thead>
<tr class="header">
<th>
<h2 id="procedimientos" class="unnumbered">PROCEDIMIENTOS</h2>
</th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td>
<h3 id="seguridad-del-experimento">1. SEGURIDAD DEL EXPERIMENTO</h3>
<h3 id="section" class="unnumbered"></h3>
<p class="unnumbered">L&#xE1;vese las manos en el fregadero. Poner los equipos de protecci&#xF3;n personal ubicados en el &#x201C;Armario de EPIs&#x201D;. En este experimento es obligatorio el uso de bata blanca y guantes de procedimiento.</p>
</td>
</tr>
<tr class="even">
<td>
<h3 id="pesando-los-insumos-s&#xF3;lidos">2. PESANDO LOS INSUMOS S&#xD3;LIDOS</h3>
<p>Encienda la balanza. Coloque el vidrio de reloj 1 sobre la balanza y tar&#xE9; el peso del mismo. Con ayuda de la esp&#xE1;tula, pese 3,3 g de lactosa y luego traslade el vidrio de reloj 1 al banco de trabajo. Repita este procedimiento para los vidrios de reloj 2 y 3, asegur&#xE1;ndose de pesar 3,3 g de lactosa en cada uno. Limpie la esp&#xE1;tula cuidadosamente. A continuaci&#xF3;n, coloque el vidrio de reloj 4 en la balanza y pese 0,1 g de azufre con ayuda de la esp&#xE1;tula. Finalmente, traslade el vidrio de reloj 4 al banco de trabajo.</p>
</td>
</tr>
<tr class="odd">
<td>
<h3 id="moliendo-los-insumos-s&#xF3;lidos">3. MOLIENDO LOS INSUMOS S&#xD3;LIDOS</h3>
<p>Transfiera el contenido del vidrio de reloj 1 al mortero. Con la mano, muela la lactosa en el mortero durante 2 minutos. Agregue el contenido del vidrio de reloj 4 al mortero. Usando la esp&#xE1;tula, mezcle los ingredientes en el mortero. Con la maja, muela la mezcla en el mortero durante 6 minutos. Raspe el mortero cuidadosamente con la esp&#xE1;tula durante 4 minutos. Repita el procedimiento anterior: muela nuevamente la mezcla y luego raspe el mortero. Agregue el contenido del vidrio de reloj 2 al mortero. Con la maja, muela la mezcla en el mortero durante 6 minutos. Raspe el mortero con la esp&#xE1;tula durante 4 minutos. Repita el procedimiento de molienda y raspado descrito anteriormente. Transfiera el contenido del vidrio de reloj 3 al mortero y repita los pasos de molienda y raspado.</p>
</td>
</tr>
<tr class="even">
<td>
<h3 id="agregando-el-contenido-en-la-botella">4. AGREGANDO EL CONTENIDO EN LA BOTELLA</h3>
<p>Transfiera el contenido del mortero a la botella de Azufre 1 CH con ayuda de una esp&#xE1;tula. A continuaci&#xF3;n, limpie cuidadosamente la esp&#xE1;tula, el mortero y los vidrios de reloj.</p>
</td>
</tr>
<tr class="odd">
<td>
<h3 id="preparando-las-siguientes-potencias">5. PREPARANDO LAS SIGUIENTES POTENCIAS</h3>
<p>Traslade el vidrio de reloj 4 a la balanza y pese 0,1 g de Azufre 1 CH utilizando la esp&#xE1;tula. Luego, lleve el vidrio de reloj 4 al banco de trabajo y limpie la esp&#xE1;tula. A continuaci&#xF3;n, traslade el vidrio de reloj 1 al banco de trabajo y pese 3,3 g de lactosa con la ayuda de la esp&#xE1;tula. Regrese el vidrio de reloj 1 al banco de trabajo. Repita este procedimiento para pesar 3,3 g de lactosa en los vidrios de reloj 2 y 3, limpiando la esp&#xE1;tula despu&#xE9;s de cada pesaje.</p>
<p>Seguidamente, realice los pasos descritos en el tema 3 para moler los insumos, y contin&#xFA;e con los procedimientos del tema 4 para transferir el contenido del mortero a la botella de Azufre 2 CH. Finalice limpiando las cristaler&#xED;as utilizadas.</p>
<p>Repita los procedimientos previos: pese 0,1 g de Azufre 2 CH en el vidrio de reloj 4, y 3,3 g de lactosa en los vidrios de reloj 1, 2 y 3. Luego, realice la molienda de los insumos, transfiera el contenido del mortero a la botella de Azufre 3 CH y finalice limpiando las cristaler&#xED;as.</p>
</td>
</tr>
<tr class="even">
<td>
<h3 id="preparando-la-diluci&#xF3;n">6. PREPARANDO LA DILUCI&#xD3;N</h3>
<p>Traslade el vidrio de reloj 4 a la balanza y pese 0,1 g de Azufre 3 CH con la ayuda de la esp&#xE1;tula. Luego, lleve el vidrio de reloj 4 al banco de trabajo y limpie la esp&#xE1;tula. Transfiera el contenido del vidrio de reloj 4 a la botella &#xE1;mbar 4 CH. A continuaci&#xF3;n, mida 8 ml de alcohol al 96 % en el cilindro y vierta en la botella &#xE1;mbar 4 CH. Limpie la probeta y, posteriormente, mida 2 ml de agua purificada en el cilindro, transfiri&#xE9;ndolos a la botella &#xE1;mbar 4 CH. Nuevamente, limpie la probeta.</p>
<p>Cierre la botella de 4 CH con su tapa y col&#xF3;quela en el dinamizador. Sit&#xFA;e la tapa superior en el soporte del dinamizador, encienda el dispositivo y espere hasta que se realicen 100 sucusiones. Finalmente, retire la tapa superior del soporte, devuelva el vial al banco de trabajo y aseg&#xFA;rese de que todos los instrumentos est&#xE9;n limpios para el siguiente uso.</p>
</td>
</tr>
<tr class="odd">
<td>
<h3 id="preparando-la-potencia-de-uso">7. PREPARANDO LA POTENCIA DE USO</h3>
<p>Ajuste el volumen de la micropipeta a 0,1 mL y coloque una punta peque&#xF1;a en la micropipeta. Luego, aspire 0,1 mL de la botella 4 CH y vac&#xED;e el contenido en la botella 5 CH. A continuaci&#xF3;n, mida 9,9 mL de alcohol al 70 % utilizando el cilindro graduado y transfi&#xE9;ralo a la botella &#xE1;mbar 5 CH. Tape la botella 5 CH de forma segura.</p>
<p>Seguidamente, coloque el vial en el dinamizador y posicione la tapa superior sobre el soporte del dispositivo. Encienda el dinamizador y espere hasta que se completen las 100 sucusiones. Una vez terminado, retire la tapa superior del soporte y regrese el vial al banco de trabajo.</p>
</td>
</tr>
<tr class="even">
<td>
<h3 id="evaluando-los-resultados">8. EVALUANDO LOS RESULTADOS</h3>
<p class="unnumbered">Vaya a la secci&#xF3;n &quot;Evaluaci&#xF3;n de los Resultados&quot; de este guion, y conteste de acuerdo con lo observado en el experimento, asoci&#xE1;ndolo tambi&#xE9;n con los conocimientos aprendidos sobre el tema.</p>
</td>
</tr>
</tbody>
</table>
<h1 class="unnumbered"><br></h1>
<h2 id="evaluaci&#xF3;n-de-los-resultados" class="unnumbered" style="text-align: center;">EVALUACI&#xD3;N DE LOS RESULTADOS<br><br></h2>
<ol type="1">
<li>
<p>Explique el principio de utilizaci&#xF3;n de las escalas homeop&#xE1;ticas, creadas por Hahnemann, en la preparaci&#xF3;n de medicamentos insolubles.<br><br></p>
</li>
<li>
<p>&#xBF;Qu&#xE9; es un insumo activo e inerte?</p>
</li>
</ol>
<h1 class="unnumbered"><br></h1>
<h2 class="unnumbered" style="text-align: center;">TUTORIAL VIRTUALAB</h2>
<p><br></p>
<h3 id="seguridad-del-experimento-1">1. SEGURIDAD DEL EXPERIMENTO</h3>
<p>L&#xE1;vese las manos haciendo clic con el bot&#xF3;n izquierdo del mouse en el grifo del fregadero.</p>
<p><br></p>
<p style="text-align: justify;"><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/49OEAuI6FZr8@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p>Abra el armario de EPP haciendo clic con el bot&#xF3;n izquierdo del mouse sobre sus puertas.</p>
<p style="text-align: justify;"><br></p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/dcroiNePzRGe@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p>Seleccione los EPPs necesarios para realizaci&#xF3;n del ensayo haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ellos. En este experimento es obligatorio el uso de bata blanca y guantes de procedimiento.</p>
<p><br></p>
<p style="text-align: justify;"><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/ucIpUoFEADTf@image.png" width="504"></p>
<p><br></p>
<h3 id="pesando-los-insumos-s&#xF3;lidos-1">2. PESANDO LOS INSUMOS S&#xD3;LIDOS</h3>
<p>Visualice la balanza haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara denominada &quot;Balanza&quot; situada dentro del panel de visualizaci&#xF3;n en la esquina superior izquierda de la pantalla. Si lo prefiere, tambi&#xE9;n puede utilizar el atajo de teclado &#x201C;Alt+2&quot;.</p>
<p><br></p>
<p style="text-align: justify;"><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/0YcKJkcSh-I_@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p>Encienda la balanza haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el bot&#xF3;n indicado.</p>
<p><br></p>
<p style="text-align: justify;"><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/Qx9Vnp5ns-Di@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p>Mueva el vidrio de reloj 1 haciendo clic con el bot&#xF3;n derecho del mouse sobre el vidrio de reloj y seleccione la opci&#xF3;n &quot;Mover a la balanza&quot;.</p>
<p><br></p>
<p style="text-align: center;"><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/HvyDJ2zPIq_6@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p>Tare el peso haciendo clic con el bot&#xF3;n izquierdo en el bot&#xF3;n indicado.</p>
<p><br></p>
<p style="text-align: center;"><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/JuFdotA8aZwF@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p>Abra la tapa haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la tapa indicada.</p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.grupoa.education/xFZCAqweDEl4@image.png" width="504"></p>
<p><br></p>
<p>Mueva la botella de lactosa haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y seleccione la opci&#xF3;n &quot;Mover a la balanza&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/172SAL-aJelt@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Pese 3,3 g de lactosa haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la esp&#xE1;tula.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/dnMRG5SH1sqj@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Mueva el vidrio de reloj 1 haciendo clic con el bot&#xF3;n derecho del mouse sobre el vidrio de reloj y seleccione la opci&#xF3;n &quot;Pasar al banco&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/Ctdlh5qSs7TV@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Repita los procedimientos anteriores, mueva los vidrios de reloj 2 y 3 para la balanza y pese 3,3 g de lactosa en los vidrios de reloj.</p>
<p style="text-align: justify;"><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/FP_9brSUwak8@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Mueva la botella de lactosa haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y seleccione la opci&#xF3;n &quot;Pasar al banco&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/YoxCSRJqLxK9@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Limpie la esp&#xE1;tula haciendo clic con el bot&#xF3;n derecho del mouse sobre la esp&#xE1;tula y seleccione la opci&#xF3;n &quot;Limpiar esp&#xE1;tula&quot;.</p>
<p><br></p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/IoiN8BKNnCN8@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p>Abra la tapa haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la tapa indicada.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/uAGCePjSxcmM@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Mueva el vidrio de reloj 4 haciendo clic con el bot&#xF3;n derecho del mouse sobre el vidrio de reloj y seleccione la opci&#xF3;n &quot;Mover a la balanza&quot;.</p>
<p><br></p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/Rsvizw5tMiWP@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p>Mueva la botella de Azufre haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y seleccione la opci&#xF3;n &quot;Mover a la balanza&quot;.</p>
<p><br></p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/XmN7_IjXqtIp@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p>Pese 0,1 g de Azufre haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la esp&#xE1;tula.</p>
<p><br></p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/Hyg01BEEcYKF@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p>Mueva la botella de Azufre haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y seleccione la opci&#xF3;n &quot;Pasar al banco&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/8HD_t_Smmgre@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Mueva el vidrio de reloj 4 haciendo clic con el bot&#xF3;n derecho del mouse sobre el vidrio de reloj y seleccione la opci&#xF3;n &quot;Pasar al banco&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/_BQz_NS_YgSo@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3 id="moliendo-los-insumos-s&#xF3;lidos-1">3. MOLIENDO LOS INSUMOS S&#xD3;LIDOS</h3>
<p style="text-align: justify;"><br></p>
<p>Transfiera el contenido del vidrio de reloj 1 haciendo clic derecho sobre el vidrio de reloj y seleccionando la opci&#xF3;n &quot;Transferir al mortero&quot;.</p>
<p style="text-align: justify;"><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/naoJmOCnaadi@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Muela la lactosa haciendo clic con el bot&#xF3;n derecho del mouse sobre la mano y seleccione la opci&#xF3;n &quot;Triturar contenido del mortero&quot;.</p>
<p style="text-align: justify;"><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/49xFWD1E2YhX@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Espere durante 2 minutos o adelante el tiempo haciendo clic con el bot&#xF3;n izquierdo del mouse&#xA0; en &#x201C;Avanzar&#x201D;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/OPzPpwWa2abh@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Transfiere el contenido del vidrio de reloj 4 haciendo clic con el bot&#xF3;n derecho del mouse&#xA0; sobre el vidrio de reloj y seleccionando la opci&#xF3;n &quot;Transferir al mortero&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/1of-lCExpSnp@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Limpie la esp&#xE1;tula haciendo clic con el bot&#xF3;n derecho del mouse&#xA0; sobre la esp&#xE1;tula y seleccione la opci&#xF3;n &quot;Limpiar esp&#xE1;tula&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/YfpkC6W-bOrP@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Mezcle el contenido haciendo clic con el bot&#xF3;n derecho del mouse sobre la esp&#xE1;tula y seleccione la opci&#xF3;n &quot;Raspar contenido del mortero&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/rLVVjzQTT5pU@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Espere que mezcle el contenido o adelante el tiempo haciendo clic con el bot&#xF3;n izquierdo del mouse&#xA0; en &quot;Avanzar&quot;.</p>
<p><br></p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/fczrNTuR3SCI@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p>Para triturar el contenido del mortero, haga clic con el bot&#xF3;n derecho del mouse sobre la mano y seleccione la opci&#xF3;n &quot;Triturar contenido del mortero&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/U0CMhB_18Klw@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Espere durante 6 minutos o adelante el tiempo haciendo clic con el bot&#xF3;n izquierdo del mouse en &#x201C;Avanzar&#x201D;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/5BZ0cc-s8BFa@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Raspe el mortero haciendo clic con el bot&#xF3;n derecho del mouse sobre la esp&#xE1;tula y seleccione la opci&#xF3;n &quot;Raspar contenido del mortero&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/m7J2PQO5pWVZ@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Espere durante 4 minutos o adelante el tiempo haciendo clic con el bot&#xF3;n izquierdo del mouse en &#x201C;Avanzar&#x201D;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/mAymUT3DPOrI@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Repita los procedimientos anteriores, muela el contenido y raspe el mortero.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/RHj6MaGDSCfZ@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Repita los procedimientos anteriores: transfiera el contenido del vidrio de reloj 2 al mortero, muela el contenido durante 6 minutos y raspe durante 4 minutos en dos ocasiones. Luego, transfiera el contenido del vidrio de reloj 3 al mortero, muela durante 6 minutos y raspe durante 4 minutos en dos ocasiones.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/lpersRJXZT30@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3 id="agregando-el-contenido-en-la-botella-1">4. AGREGANDO EL CONTENIDO EN LA BOTELLA</h3>
<p style="text-align: justify;"><br></p>
<p>Abra la tapa haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la tapa indicada.</p>
<p style="text-align: justify;"><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/gfZYj3nL53jv@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Transfiera el contenido del mortero haciendo clic con el bot&#xF3;n derecho del mouse sobre el mortero y seleccione la opci&#xF3;n &quot;Transferir a la botella 1 CH&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/dFY4sYqk07QA@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Limpie el mortero haciendo clic con el bot&#xF3;n derecho del mouse sobre el mortero y seleccione la opci&#xF3;n &quot;Limpiar contenido&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/olXvQtz-6JjW@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Visualice el vidrio de reloj haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Balanza&quot; o a trav&#xE9;s del atajo del teclado &quot;Alt+2&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/nrAluyclGVr4@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Limpie el vidrio de reloj 4 haciendo clic con el bot&#xF3;n derecho del mouse sobre el vidrio de reloj y seleccione la opci&#xF3;n &quot;Limpiar contenido&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/TP1IkybOTg6p@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3 id="preparando-las-siguientes-potencias-1">5. PREPARANDO LAS SIGUIENTES POTENCIAS</h3>
<p style="text-align: justify;"><br></p>
<p>Mueva el vidrio de reloj 4 haciendo clic con el bot&#xF3;n derecho del mouse sobre el vidrio de reloj y seleccione la opci&#xF3;n &quot;Mover a la balanza&quot;.</p>
<p style="text-align: justify;"><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/EWdVJK8rj1ca@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Mueva la botella 1 CH haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella 1 CH y seleccione la opci&#xF3;n &quot;Mover a la balanza&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/5A3h7tdZxAuL@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Pese 0,1 g de Azufre haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la esp&#xE1;tula.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/_PLXuNAGnjaK@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Mueva la botella 1 CH haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella 1 CH y seleccione la opci&#xF3;n &quot;Pasar al banco&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/JaMtzcntK9ny@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Cierre la tapa haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la botella indicada.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/EidP0HRf_rxt@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Visualice el vidrio de reloj haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Balanza&quot; o a trav&#xE9;s del atajo del teclado &quot;Alt+2&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/aiuL1K86LR_Y@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Mueva el vidrio de reloj 4 haciendo clic con el bot&#xF3;n derecho del mouse sobre el vidrio de reloj y seleccione la opci&#xF3;n &quot;Pasar al banco&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/DPCigG39PAJ7@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Limpie la esp&#xE1;tula haciendo clic con el bot&#xF3;n derecho del mouse sobre la esp&#xE1;tula y seleccione la opci&#xF3;n &quot;Limpiar esp&#xE1;tula.&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/o7XpDpNjS9tB@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Repita los procedimientos anteriores. Coloque los vidrios de reloj 1, 2 y 3 en la balanza, traslade la botella de lactosa hacia la balanza y pese 3,3 g de lactosa utilizando los vidrios de reloj.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/G2OoKt8Yjbms@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Mueva la botella de lactosa haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella indicada y seleccione la opci&#xF3;n &quot;Pasar al banco&quot;.</p>
<p style="text-align: justify;"><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/TAK_Zkfz2lIA@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<p>Limpie la esp&#xE1;tula haciendo clic con el bot&#xF3;n derecho del mouse sobre la esp&#xE1;tula y seleccione la opci&#xF3;n &quot;Limpiar esp&#xE1;tula&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/dDgPLNXXt90b@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Repita los procedimientos descritos en los temas 3 y 4. Transfiera el contenido del vidrio de reloj 1 al mortero y muela la lactosa en el mortero durante 2 minutos. Luego, transfiera el contenido del vidrio de reloj 4 al mortero y mezcle bien. Muela y raspe el contenido del mortero dos veces. A continuaci&#xF3;n, transfiera el contenido de los vidrios de reloj 2 y 3 al mortero, muela y raspe el contenido tambi&#xE9;n dos veces.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/iQfja6QPduNd@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Visualice las cristaler&#xED;as haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Instrumentos&quot; o a trav&#xE9;s del atajo del teclado &quot;Alt+3&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/JsquQZybr7jj@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Abra la tapa haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la botella indicada.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/z2A2oGKP-kNG@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Transfiera el contenido del mortero haciendo clic con el bot&#xF3;n derecho del mouse sobre el mortero y seleccione la opci&#xF3;n &quot;Transferir al frasco 2 CH&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/hNQcUviypcaw@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Repita los procedimientos anteriores y realice la limpieza de las cristaler&#xED;as. A continuaci&#xF3;n, pese 0,1 g de Azufre 2 CH en el vidrio de reloj 4 y 3,3 g de lactosa en los vidrios de reloj 1, 2 y 3. Muela los insumos siguiendo las indicaciones descritas en el tema 3 y transfiera el contenido del mortero a la botella 3 CH. Luego, limpie nuevamente las cristaler&#xED;as. Por &#xFA;ltimo, pese 0,1 g de Azufre 3 CH en el vidrio de reloj 4.</p>
<p style="text-align: justify;"><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/bAPo65Q3EoF9@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3 id="preparando-la-diluci&#xF3;n-1">6. PREPARANDO LA DILUCI&#xD3;N</h3>
<p>Mueva el vidrio de reloj haciendo clic con el bot&#xF3;n derecho del mouse sobre el vidrio de reloj y seleccione la opci&#xF3;n &quot;Pasar al banco&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/nvVnB1sqUfuD@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Transfiere el contenido del vidrio de reloj 4 haciendo clic con el bot&#xF3;n derecho del mouse sobre el vidrio de reloj y seleccione la opci&#xF3;n &quot;Transferir a la botella 4 CH&quot;.</p>
<p style="text-align: justify;"><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/lXU9YGdTyZkN@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<p>Haga clic con el bot&#xF3;n derecho del mouse sobre la botella &#xE1;mbar indicada y seleccione la opci&#xF3;n &quot;Mover a la probeta&quot; para trasladar el cuentagotas con alcohol al 96%&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/3NgY_iPO4jGP@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Mida 8 mL de alcohol 96%, haciendo clic con el bot&#xF3;n derecho del mouse sobre la cuentagotas indicado.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/Yr5w_aZtoTUw@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Mueva el cuentagotas haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella &#xE1;mbar indicada y seleccione la opci&#xF3;n &quot;Pasar al banco&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/msJUUvmUtPWP@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Transfiera el contenido haciendo clic con el bot&#xF3;n derecho del mouse sobre el cilindro y seleccione la opci&#xF3;n &quot;Transferir a la botella 4 CH&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/l20g6AVAYeLG@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Limpie el cilindro haciendo clic con el bot&#xF3;n derecho del mouse sobre el cilindro y seleccione la opci&#xF3;n &quot;Limpiar contenido&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/5EExONJWX__D@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Mueva el cuentagotas de agua destilada haciendo clic con el bot&#xF3;n derecho del mouse sobre el cuentagotas indicado y seleccione la opci&#xF3;n &quot;Mover a la probeta&quot;.</p>
<p style="text-align: justify;"><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/c-6UMWpX_czH@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Mida 2 mL de agua purificada haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el cuentagotas.</p>
<p style="text-align: justify;"><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/CFhIxBKLriGy@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Mueva el cuentagotas de agua destilada haciendo clic con el bot&#xF3;n derecho del mouse sobre el&#xA0; cuentagotas indicado y seleccione la opci&#xF3;n &quot;Pasar al banco&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/WKpZU2UPo2Wi@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Transfiera el contenido haciendo clic con el bot&#xF3;n derecho del mosue sobre el cilindro y seleccione la opci&#xF3;n &quot;Transferir a la botella 4 CH&quot;.</p>
<p style="text-align: justify;"><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/bpzi06RJqtKy@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Limpie el cilindro haciendo clic con el bot&#xF3;n derecho del mouse sobre el cilindro y seleccione la opci&#xF3;n &quot;Limpiar contenido&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/J3GlgVB9LJuj@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Tape la botella 4 CH haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella 4 CH y seleccione la opci&#xF3;n &quot;Botella con tapa&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/EPeWBkXonW-5@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Mueva la botella 4 CH haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella 4 CH y seleccione la opci&#xF3;n &quot;Ir al dinamizador&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/qfPKZRO2MePW@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Coloque la tapa superior haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el lugar indicado.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/3qAfUsWHbFQh@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Encienda el aparato haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el equipo.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/trvK7UgYvNrF@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Configure el dinamizador a 100 sucusiones usando su teclado num&#xE9;rico, luego haga clic en &quot;Ajustar&quot; con el bot&#xF3;n izquierdo del mouse.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/GpDy-bWJ95Tg@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Apague el equipo haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el equipo.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/zxpEk_eBQMaa@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Retire la tapa superior haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el lugar indicado.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/TR13aw9yYENV@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Mueva la botella 4 CH haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella 4 CH y seleccione la opci&#xF3;n &quot;Pasar al banco&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/9G3YyZ7eS4RY@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3 id="preparando-la-potencia-de-uso-1">7. PREPARANDO LA POTENCIA DE USO</h3>
<p style="text-align: justify;"><br></p>
<p>Abra la botella 4 CH haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella 4 CH y seleccione la opci&#xF3;n &quot;Botella abierta&quot;.</p>
<p style="text-align: justify;"><br></p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/fip2bHftNo39@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p>Ajuste el volumen haciendo clic con el bot&#xF3;n derecho del mouse sobre la micropipeta y seleccione la opci&#xF3;n &quot;Ajustar el volumen&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/lV5BKnlnfJTM@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Configure el volumen a 100 &#xB5;L usando su teclado num&#xE9;rico, luego haga clic en &quot;ok&quot; con el bot&#xF3;n izquierdo del mouse.</p>
<p style="text-align: justify;"><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/_6w6z85pqqe0@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<div class="flex-shrink-0 flex flex-col relative items-end">
<div>
<div class="pt-0">
<div class="gizmo-bot-avatar flex h-8 w-8 items-center justify-center overflow-hidden rounded-full">
<div class="relative p-1 rounded-sm flex items-center justify-center bg-token-main-surface-primary text-token-text-primary h-8 w-8"><span style="text-align: start;">Coloque una punta haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la caja de la puntas.</span></div>
</div>
</div>
</div>
</div>
<p><br></p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/vsXcKaEtdGKX@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p>Mueva la micropipeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la micropipeta y seleccione la opci&#xF3;n &quot;Mover al frasco 4 CH&quot;.</p>
<p><br></p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/f5j2bWRdMnsE@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p>Aspire 0,1 mL haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la micropipeta.</p>
<p style="text-align: justify;"><br></p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/iEdAtspYE-jF@image.png" width="504"></p>
<p><br></p>
<p>Mueva la micropipeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la micropipeta y seleccione la opci&#xF3;n &quot;Mover al frasco 5 CH&quot;.</p>
<p><br></p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/X5i4Khr4q5TI@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p>Vierta el contenido haciendo clic con el bot&#xF3;n izquierdo del mouse en la micropipeta.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/O8cM7auuo7kU@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Mueva la micropipeta haciendo clic con el bot&#xF3;n derecho del mouse sobre la micropipeta y seleccione la opci&#xF3;n &quot;Mover al soporte&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/ZdMQKaL14Plj@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Mueva el cuentagotas de alcohol al 70% haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella &#xE1;mbar indicada y seleccione la opci&#xF3;n &quot;Mover a la probeta&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/ytE90l5gWXRh@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Mida 9,9 mL de alcohol 70%, haciendo clic con el bot&#xF3;n derecho del mouse sobre el cuentagotas indicado.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/MM2HkFZZPl5G@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Mueva el cuentagotas haciendo clic con el bot&#xF3;n derecho del mouse sobre la botella &#xE1;mbar indicada y seleccione la opci&#xF3;n &quot;Pasar al banco&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/ONGip238grZd@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Transfiera el contenido haciendo clic con el bot&#xF3;n derecho del mouse sobre el cilindro y seleccione la opci&#xF3;n &quot;Transferir para frasco&#xA0; 5 CH&quot;.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/89tyhWrJL44l@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p>Repita los procedimientos anteriores. Tape la botella de 5 CH y col&#xF3;quela en el dinamizador. A continuaci&#xF3;n, coloque la tapa superior en el soporte del dinamizador, encienda el dispositivo y espere hasta realizar 100 sucusiones. Luego, retire la tapa superior del soporte, saque la botella del dinamizador y devu&#xE9;lvala al banco de trabajo.</p>
<p><br></p>
<p><img src="https://algetec-catalogo-app.grupoa.education/FTAQgyaWOR8-@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3 id="evaluando-los-resultados-1">8. EVALUANDO LOS RESULTADOS</h3>
<p style="text-align: justify;"><br></p>
<p>Vaya a la secci&#xF3;n &quot;Evaluaci&#xF3;n de los Resultados&quot; y conteste de acuerdo con lo observado en el experimento, asoci&#xE1;ndolo tambi&#xE9;n con los conocimientos aprendidos sobre el tema.</p>
</div>
</div>