<div style="text-align: justify;">
<div style="text-align: justify;">
<p><br></p>
<h2 id="descripci&#xF3;n-del-laboratorio" style="text-align: center;">DESCRIPCI&#xD3;N DEL LABORATORIO</h2>
<h3 id="materiales-necesarios">MATERIALES NECESARIOS</h3>
<ul>
<li>
<p>Alcohol 70%;</p>
</li>
<li>
<p>Arsenicum album 30 CH;</p>
</li>
<li>
<p>Vaso de precipitado de 250 mL;</p>
</li>
<li>
<p>Dinamizador;</p>
</li>
<li>
<p>Frasco &#xE1;mbar de 30 mL;</p>
</li>
<li>
<p>Probeta de 25 mL.</p>
</li>
</ul>
<p style="text-align: justify;"><br></p>
<h3 id="procedimientos">PROCEDIMIENTOS</h3>
<ol>
<li><strong>SEGURIDAD DEL EXPERIMENTO</strong></li>
</ol>
<p>L&#xE1;vese las manos en la pileta antes de comenzar. Luego, coloque los equipos de protecci&#xF3;n personal del &#x201C;Armario de EPP&#x201D;. En este experimento, es obligatorio el uso de bata blanca, guantes de procedimiento y mascarilla.</p>
<ol start="2">
<li><strong>PREPARAR ARSENICUM ALBUM 31K</strong></li>
</ol>
<p>Mida 15 mL de <em>Arsenicum Album</em> en la probeta y transfiera el l&#xED;quido al vial &#xE1;mbar de 30 mL. Coloque el vial sobre el dinamizador y baje la tapa superior. Encienda el equipo y aj&#xFA;stelo a 100 sucusiones. Apague el equipo y levante la tapa superior. Luego, traslade el vial &#xE1;mbar a la mesa de trabajo. Vuelque el contenido del vial en el vaso de precipitados de 250 mL, realizando un giro de 180&#xB0;. Finalmente, coloque el vial &#xE1;mbar nuevamente sobre la mesa de trabajo.</p>
<ol start="3">
<li><strong>PREPARAR ARSENICUM ALBUM 32K</strong></li>
</ol>
<p>Mida 15 mL de alcohol al 70 % en la probeta y transfiera el l&#xED;quido a la botella &#xE1;mbar de 30 mL. Coloque la botella sobre el dinamizador y baje la tapa superior. Encienda el equipo y aj&#xFA;stelo a 100 sucusiones. Apague el equipo y levante la tapa superior. Traslade el vial &#xE1;mbar a la mesa de trabajo. Vuelque el contenido del vial en el vaso de precipitados de 250 mL, realizando un giro de 180&#xB0;. Coloque el vial &#xE1;mbar nuevamente sobre la mesa de trabajo.</p>
<ol start="4">
<li><strong>PREPARAR ARSENICUM 33K, 34K Y 35K</strong></li>
</ol>
<p>Repita los procedimientos anteriores tres veces para preparar <em>Arsenicum Album</em> 33K, 34K y 35K.</p>
<ol start="5">
<li><strong>EVALUACI&#xD3;N DE LOS RESULTADOS</strong></li>
</ol>
<p>Dir&#xED;jase a la secci&#xF3;n &quot;Evaluaci&#xF3;n de los Resultados&quot;, que se encuentra en la p&#xE1;gina 7 de este guion, y responda en funci&#xF3;n de lo observado durante el experimento, relacion&#xE1;ndolo tambi&#xE9;n con los conocimientos adquiridos sobre el tema.</p>
<p style="text-align: justify;"><br></p>
<h2 id="evaluaci&#xF3;n-de-los-resultados-1" style="text-align: center;">EVALUACI&#xD3;N DE LOS RESULTADOS</h2>
<ol type="1">
<li>
<p>&#xBF;Cu&#xE1;les son los principios b&#xE1;sicos de la homeopat&#xED;a?</p>
</li>
<li>
<p>&#xBF;Cu&#xE1;l es el prop&#xF3;sito de la homeopat&#xED;a?</p>
</li>
</ol>
<p style="text-align: justify;"><br></p>
<h2 style="text-align: center;"><strong> TUTORIAL VIRTUALAB </strong></h2>
<p style="text-align: justify;"><br></p>
<p><strong>1. SEGURIDAD DEL EXPERIMENTO </strong></p>
<p>L&#xE1;vese las manos haciendo clic con el bot&#xF3;n izquierdo del mouse en el grifo.</p>
<p><span style="font-family: helvetica, arial, sans-serif;"><img src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/fve6p7Q27jyF@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></span></p>
<p>Abra el armario de EPP haciendo clic con el bot&#xF3;n izquierdo del mouse sobre sus puertas.</p>
<p><span style="font-family: helvetica, arial, sans-serif;"><img src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/bLXENGkhE5Gz@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></span></p>
<p>Seleccione los EPP necesarios para realizaci&#xF3;n del ensayo haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ellos. En este experimento es obligatorio el uso de bata blanca, guantes de procedimiento y mascarilla.</p>
<p><span style="font-family: helvetica, arial, sans-serif;"><img src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/F869JUiF5NnG@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></span></p>
<p style="text-align: justify;"><br></p>
<p><strong>2. PREPARAR ARSENICUM ALBUM 31K </strong></p>
<p>Haga clic con el bot&#xF3;n derecho del mouse sobre la botella &#xE1;mbar de <em>Arsenicum</em> y seleccione la opci&#xF3;n &quot;Mover a la probeta&quot;.</p>
<p><span style="font-family: helvetica, arial, sans-serif;"><img src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/utRi5ZBuArK2@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></span></p>
<p>Vierta 15 mL de la soluci&#xF3;n haciendo clic con el bot&#xF3;n izquierdo del mouse en la botella &#xE1;mbar indicada.</p>
<p><span style="font-family: helvetica, arial, sans-serif;"><img src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/WHYg04x6sSVU@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></span></p>
<p>Mueva la botella &#xE1;mbar haciendo clic con el bot&#xF3;n derecho del mouse en la botella de arsenicum y seleccionando la opci&#xF3;n &quot;Mover a la Mesa de Trabajo&quot;.</p>
<p><span style="font-family: helvetica, arial, sans-serif;"><img src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/xkNCAOAsCQsD@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></span></p>
<p>Abra la tapa haciendo clic con el bot&#xF3;n derecho del mouse en el vial &#xE1;mbar y seleccionando la opci&#xF3;n &quot;Botella abierta&quot;.</p>
<p><span style="font-family: helvetica, arial, sans-serif;"><img style="font-family: Calibri, sans-serif; display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/XL--TNUtJ90r@image.png" alt width="504"></span></p>
<p>Transfiera el contenido haciendo clic con el bot&#xF3;n derecho del mouse en el tubo de ensayo y seleccionando la opci&#xF3;n &quot;Transferir al frasco&quot;.</p>
<p><img src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/qDK3ADTWRvwq@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p>Tape el vial haciendo clic con el bot&#xF3;n derecho del mouse en el vial &#xE1;mbar y seleccionando la opci&#xF3;n &quot;Botella con tapa&quot;.</p>
<p><span style="font-family: helvetica, arial, sans-serif;"><img src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/Cg3tju7m7Rs8@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></span></p>
<p>Mueva el vial haciendo clic con el bot&#xF3;n derecho en el vial &#xE1;mbar y seleccione la opci&#xF3;n &quot;Mover al dinamizador&quot;.</p>
<p><span style="font-family: helvetica, arial, sans-serif;"><img src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/aWkNAdnjbNYB@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></span></p>
<p>Coloque la tapa haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la tapa.</p>
<p><img src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/zMNImECvnumg@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p>Encienda el equipo haciendo clic con el bot&#xF3;n izquierdo del mouse en el dinamizador.</p>
<p><img src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/OaJXonavCGfQ@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p>Configure el dinamizador a 100 sucusiones usando su teclado num&#xE9;rico, luego haga clic en &quot;Ajustar&quot; con el bot&#xF3;n izquierdo del mouse.</p>
<p><img src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/AR_X3R9C95Sl@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p>Apague el equipo haciendo clic con el bot&#xF3;n izquierdo del mouse en el dinamizador.</p>
<p><img src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/Yolu2lfqQnKV@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p>Retire la tapa haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la tapa.</p>
<p><img src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/sEZb10VhMU1r@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva el vial haciendo clic con el bot&#xF3;n derecho en el vial &#xE1;mbar y seleccione la opci&#xF3;n &quot;Mover a la Mesa de Trabajo&quot;.</p>
<p><img src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/SkrZVPr51IL_@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p>Abra la tapa haciendo clic con el bot&#xF3;n derecho del mouse en el vial &#xE1;mbar y seleccionando la opci&#xF3;n &quot;Botella abierta&quot;.</p>
<p><img src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/5csMWvaK5jok@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p>Transfiera el contenido del vial haciendo clic derecho sobre el vial &#xE1;mbar y seleccionando la opci&#xF3;n &quot;Buscar la botella&quot;.</p>
<p><img src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/dG1hdQeUhF6F@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p style="text-align: justify;"><br></p>
<p><strong>3. PREPARAR EL ARSENICUM ALBUM 32K </strong></p>
<p>Mueva la botella &#xE1;mbar haciendo clic con el bot&#xF3;n derecho del mouse en la botella de alcohol al 70% y seleccione la opci&#xF3;n &quot;Mover a la probeta&quot;.</p>
<p><img src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/KG7fPZg6YZkL@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p>Vierta 15 mL de la soluci&#xF3;n haciendo clic con el bot&#xF3;n izquierdo del mouse en la botella &#xE1;mbar indicada.</p>
<p><img src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/sMTG4PwloHh1@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva la botella &#xE1;mbar haciendo clic con el bot&#xF3;n derecho del mouse en la botella de alcohol al 70% y seleccione la opci&#xF3;n &quot;Mover a la mesa de trabajo&quot;.</p>
<p><img src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/V0dZs-_LxH46@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></p>
<p>Repita los procedimientos anteriores. Transfiera el contenido de la probeta al vial &#xE1;mbar. Coloque el vial sobre el dinamizador y baje la tapa superior. Encienda el equipo y aj&#xFA;stelo a 100 sucusiones. Apague el equipo y levante la tapa superior. Luego, traslade el vial &#xE1;mbar a la mesa de trabajo. Vuelque el contenido del vial en el vaso de precipitados de 250 mL, gir&#xE1;ndolo a 180&#xB0;. Finalmente, coloque el vial &#xE1;mbar nuevamente sobre la mesa de trabajo.</p>
<p style="text-align: justify;"><br></p>
<p><strong>4. PREPARAR ARSENICUM 33, 34 Y 35K </strong></p>
<p>Repita los procedimientos anteriores tres veces m&#xE1;s. Para ello, mida 15 mL de alcohol al 70 % en la probeta y transfiera el l&#xED;quido a la botella &#xE1;mbar de 30 mL. Coloque el vial sobre el dinamizador y baje la tapa superior. Encienda el equipo y aj&#xFA;stelo a 100 sucusiones. Apague el equipo y levante la tapa superior. Luego, traslade el vial &#xE1;mbar a la mesa de trabajo. Vuelque el contenido del vial en el vaso de precipitados de 250 mL, realizando un giro de 180&#xB0;. Coloque nuevamente el vial &#xE1;mbar sobre la mesa de trabajo.</p>
<p style="text-align: justify;"><br></p>
<p><strong>5. EVALUACI&#xD3;N DE LOS RESULTADOS </strong></p>
<p>Vaya a la secci&#xF3;n &quot;Evaluaci&#xF3;n de los Resultados&quot;, ubicada en la p&#xE1;gina 7 de este guion, y responda de acuerdo con lo observado en el experimento, asoci&#xE1;ndolo tambi&#xE9;n con los conocimientos aprendidos sobre el tema.</p>
</div>
</div>