<div style="text-align: justify;">
<grupoalayout banner="https://creator-files.plataforma.grupoa.education/learning-unit/23226/8263e9c4-6373-4181-815a-b47fe47ae800.png" bannername="logo.png" bannersize="80414" alt urltoredirect selectedstyle="none" width="185" height="104" class="image grupoa-layout" custom_element_style="margin: 1rem auto; margin: 1rem auto;"></grupoalayout>
<h2 id="instrucciones-generales" style="text-align: center;">INSTRUCCIONES GENERALES</h2>
<ol type="1">
<li>
<p>En este experimento usted aprender&#xE1; a llevar a cabo un tratamiento de electroestimulaci&#xF3;n, que se puede aplicar aisladamente o como complemento de los protocolos de tratamientos est&#xE9;ticos.</p>
</li>
<li>
<p>Utilice la secci&#xF3;n <strong> &quot;Recomendaciones de Acceso&quot; </strong> para un mejor uso de la experiencia virtual y para obtener respuestas a las preguntas m&#xE1;s frecuentes sobre VirtuaLab.</p>
</li>
<li>
<p>En el caso de no saber c&#xF3;mo manipular el Laboratorio Virtual, utilice el <strong> &#x201C;Tutorial VirtuaLab&#x201D; </strong> presente en este Guion.</p>
</li>
<li>
<p>Si ya est&#xE1; familiarizado con el Laboratorio Virtual, encontrar&#xE1; las instrucciones para esta pr&#xE1;ctica en la subsecci&#xF3;n <strong> &quot;Procedimientos&quot; </strong> .</p>
</li>
<li>
<p>Al finalizar el experimento, responda a los cuestionamientos de la secci&#xF3;n <strong> &#x201C;Evaluaci&#xF3;n de Resultados&#x201D; </strong> .</p>
</li>
</ol>
<h2 id="uma-imagem-contendo-interface-gr&#xE1;fica-do-usu&#xE1;rio-descri&#xE7;&#xE3;o-gerada-automaticamenterecomendaciones-de-acceso" style="text-align: center;"><br>RECOMENDACIONES DE ACCESO</h2>
<h3 id="para-acceder-al-virtualab">PARA ACCEDER AL VIRTUALAB</h3>
<p style="text-align: justify;"><strong>ATENCI&#xD3;N:</strong><span>&#xA0;AL LABORATORIO VIRTUAL SE DEBE ENTRAR DESDE LA COMPUTADORA. NO SE DEBE ENTRAR DESDE UN CELULAR O UN TABLET. EL REQUISITO M&#xCD;NIMO PARA SU COMPUTADORA ES UNA MEMORIA RAM DE 4 GB. SU PRIMER ACCESO SER&#xC1; UN POCO M&#xC1;S LENTO, YA QUE SE BUSCAN ALGUNOS PLUGINS EN SU NAVEGADOR. A PARTIR DEL SEGUNDO ACCESO, LA VELOCIDAD DE APERTURA DE LOS EXPERIMENTOS SER&#xC1; M&#xC1;S R&#xC1;PIDA.</span></p>
<ol>
<li>En caso de que utilice el Windows 10, de preferencia al navegador Google Chrome;</li>
<li>En caso de que utilice el Windows 7, de preferencia al navegador Mozilla Firefox;</li>
<li>Cierre otros programas que puedan sobrecargar su computadora;</li>
<li>Verifique si su navegador est&#xE1; actualizado;</li>
<li>Realice un test de velocidad de internet.</li>
</ol>
<p style="text-align: justify;"><span></span><br></p>
<p style="text-align: justify;"><span>En la p&#xE1;gina siguiente, presentamos las dos principales dudas en la utilizaci&#xF3;n de los Laboratorios Virtuales. En caso de que no se apliquen a su problema, consulte nuestra secci&#xF3;n de &#x201C;Preguntas Frecuentes&#x201D;, disponible en: https://algetec.movidesk.com/kb/pt-br/ En ese mismo link, podr&#xE1; usar el chat o abrir un llamado para contactar nuestra central de soporte. Si lo prefiere, utilice los QR CODEs para un contacto directo por Whatsapp (8h a 18h) o para direccionamiento a la central de soporte. &#xA1;Cuente con nosotros!</span></p>
<grupoalayout banner="https://creator-files.plataforma.grupoa.education/learning-unit/23226/85f54fcb-ec4e-4aee-a0c9-b2cf7bf45dc9.png" bannername="whatsapp_qrcode.png" bannersize="10824" alt urltoredirect selectedstyle="none" width="170" height="170" class="image grupoa-layout align-left" custom_element_style="float: left; float: left;"></grupoalayout>
<grupoalayout banner="https://creator-files.plataforma.grupoa.education/learning-unit/23226/849d2fcd-4afa-449d-8763-5a53bdb58652.png" bannername="algetec_qrcode.png" bannersize="10603" alt urltoredirect selectedstyle="none" width="161" height="161" class="image grupoa-layout align-right" custom_element_style="float: right; float: right;"></grupoalayout>
<h2><br></h2>
<h2><br></h2>
<h2><br></h2>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><br></p>
<h2 id="preguntas-frecuentes">PREGUNTAS FRECUENTES</h2>
<h3>1. El laboratorio virtual est&#xE1; lento, &#xBF;Qu&#xE9; debo hacer?</h3>
<ol style="list-style-type: lower-alpha;">
<li style="text-align: justify;">En el Google Chrome, haga clic en &#x201C;Configuraci&#xF3;n&#x201D; -&gt; &#x201C;Configuraci&#xF3;n avanzada&#x201D; -&gt; &#x201C;Sistema&#x201D; -&gt; &#x201C;Usar aceleraci&#xF3;n de hardware cuando est&#xE9; disponible&#x201D;. Habilite la opci&#xF3;n y reinicie el navegador.</li>
<li style="text-align: justify;">Verifique las configuraciones del driver de video o equivalente. En el &#xE1;rea de trabajo, clique con el bot&#xF3;n derecho del mouse. Elija &#x201C;Configuraciones gr&#xE1;ficas&#x201D; y busque la configuraci&#xF3;n de performance. Elija la opci&#xF3;n de m&#xE1;ximo desempe&#xF1;o.</li>
<li style="text-align: justify;">Obs.: Los atajos y procedimientos pueden variar de acuerdo con el driver de video instalado en la m&#xE1;quina.</li>
<li style="text-align: justify;">Cierre otros aplicativos y pesta&#xF1;as que puedan sobrecargar su computadora.</li>
<li style="text-align: justify;">Verifique el uso del disco en el Administrador de Tareas (Ctrl + Shift + Esc) -&gt; &#x201C;Detalles&#x201D;. Si est&#xE1; en 100%, cierre otros aplicativos o reinicie la computadora.</li>
</ol>
<h3>2. El laboratorio present&#xF3; pantalla negra, &#xBF;C&#xF3;mo debo proceder?</h3>
<ol style="list-style-type: lower-alpha;">
<li style="text-align: justify;">En el Google Chrome, haga clic en &#x201C;Configuraci&#xF3;n&#x201D; -&gt; &#x201C;Configuraci&#xF3;n avanzada&#x201D; -&gt; &#x201C;Sistema&#x201D; -&gt; &#x201C;Usar aceleraci&#xF3;n de hardware cuando est&#xE9; disponible&#x201D;. Habilite la opci&#xF3;n y reinicie el navegador. En caso de que persista, desactive la opci&#xF3;n e int&#xE9;ntelo nuevamente.</li>
<li style="text-align: justify;">Verifique las configuraciones del driver de video o equivalente. En el &#xE1;rea de trabajo, clique con el bot&#xF3;n derecho del mouse. Elija &#x201C;Configuraciones gr&#xE1;ficas&#x201D; y busque la configuraci&#xF3;n de performance. Elija la opci&#xF3;n de m&#xE1;ximo desempe&#xF1;o.</li>
<li style="text-align: justify;">Obs.: Los atajos y procedimientos pueden variar de acuerdo con el driver de video instalado en la m&#xE1;quina.</li>
<li style="text-align: justify;">Verifique si el navegador est&#xE1; actualizado.</li>
</ol>
<p style="text-align: justify;"><br></p>
<p>ALGETEC &#x2013; SOLU&#xC7;&#xD5;ES TECNOL&#xD3;GICAS EM EDUCA&#xC7;&#xC3;O</p>
<p>CEP: 40260-215 Tel&#xE9;fono: 71 3272-3504</p>
<p>E-mail: contato@algetec.com.br | Site: www.algetec.com.br</p>
<h2 style="text-align: center;"><br></h2>
<div style="text-align: justify;">
<h2 id="descripci&#xF3;n-del-laboratorio" style="text-align: center;">DESCRIPCI&#xD3;N DEL LABORATORIO</h2>
<h2><br></h2>
<h3 id="materiales-necesarios">MATERIALES NECESARIOS</h3>
<ul>
<li>
<p>Alcohol et&#xED;lico;</p>
</li>
<li>
<p>Algod&#xF3;n;</p>
</li>
<li>
<p>Hisopo;</p>
</li>
<li>
<p>Gasa;</p>
</li>
<li>
<p>Portaobjetos;</p>
</li>
<li>
<p>Cubreobjetos;</p>
</li>
<li>
<p>Microscopio &#xF3;ptico;</p>
</li>
<li>
<p>Notebook;</p>
</li>
<li>
<p>Soluci&#xF3;n de limpieza.</p>
</li>
</ul>
<h3><br></h3>
<h3 id="procedimientos">PROCEDIMIENTOS</h3>
<h3 id="seguridad-del-experimento">1. SEGURIDAD DEL EXPERIMENTO</h3>
<h3 id="section"></h3>
<p class>Lave sus manos en la pileta. Coloque los equipos de protecci&#xF3;n personal ubicados en el &quot;Armario de EPP&quot;. En este experimento, es obligatorio el uso de una bata blanca y guantes de procedimiento</p>
<h3 id="aprendiendo-los-conceptos">2. APRENDIENDO LOS CONCEPTOS</h3>
<p data-start="50" data-end="430">Encienda el notebook y haga clic en el &#xED;cono &quot;Histolab&quot; en el escritorio. Luego, acceda a la pesta&#xF1;a &quot;Videos&quot; y visualice el video disponible sobre el contenido. A continuaci&#xF3;n, dir&#xED;jase a la pesta&#xF1;a &quot;Mapa mental&quot; y lea los mapas mentales disponibles. Finalmente, ingrese a la pesta&#xF1;a &quot;Atlas&quot; para observar las ilustraciones de los tejidos junto con sus respectivas descripciones.</p>
<h3 id="visualizando-el-portaobjetos-en-el-microscopio">3. VISUALIZANDO EL PORTAOBJETOS EN EL MICROSCOPIO</h3>
<p class>Encienda el microscopio y abra la caja. Coloque un portaobjetos en la platina del microscopio. Ajuste el men&#xFA; del ocular y observe el portaobjetos utilizando los objetivos de 4x, 10x y 40x. Luego, devuelva el portaobjetos a la caja. Repita el procedimiento con los dem&#xE1;s portaobjetos.</p>
<h3 id="realizando-el-procedimiento-final">4. REALIZANDO EL PROCEDIMIENTO FINAL</h3>
<h3 id="section-1"></h3>
<p>Apague el microscopio y trasl&#xE1;delo junto con las soluciones de alcohol et&#xED;lico y la soluci&#xF3;n de limpieza a la mesa. Humedezca un algod&#xF3;n con alcohol et&#xED;lico y util&#xED;celo para limpiar la platina del microscopio. Des&#xE9;chelo adecuadamente. Luego, humedezca un hisopo con la soluci&#xF3;n de limpieza y util&#xED;celo para limpiar los oculares. Des&#xE9;chelo tambi&#xE9;n. Por &#xFA;ltimo, limpie los objetivos con una gasa y des&#xE9;chela despu&#xE9;s de su uso.</p>
<h3 id="evaluaci&#xF3;n-de-los-resultados">5. EVALUACI&#xD3;N DE LOS RESULTADOS</h3>
<p class>Vaya a la secci&#xF3;n &quot;Evaluaci&#xF3;n de los resultados&quot; de este guion, y responda de acuerdo con lo observado en el experimento, tambi&#xE9;n relacion&#xE1;ndolo con los conocimientos aprendidos sobre el tema.</p>
<h2><br></h2>
<h2 id="evaluaci&#xF3;n-de-los-resultados-1" style="text-align: center;">EVALUACI&#xD3;N DE LOS RESULTADOS<br><br></h2>
<ol type="1">
<li>
<p>&#xBF;Cu&#xE1;les son los tipos de tejido conjuntivo?</p>
</li>
<li>
<p>&#xBF;Cu&#xE1;les son las principales funciones del tejido conjuntivo?</p>
</li>
</ol>
<h2 style="text-align: center;"><br></h2>
<h2 style="text-align: center;"><strong>TUTORIAL VIRTUALAB </strong></h2>
<p style="text-align: justify;"><br></p>
<h3><strong>1. SEGURIDAD DEL EXPERIMENTO </strong></h3>
<p>Lave las manos haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el grifo.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/v8x2rCAym1w3@image.png" width="504"></p>
<p>Visualice el armario de EPP haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Armario de EPP&quot; ubicada dentro del panel de visualizaci&#xF3;n en la esquina superior izquierda de la pantalla. Si lo prefiere, tambi&#xE9;n puede utilizar el atajo del teclado &quot;Alt+2&quot;.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/kCUVtWJZsXkO@image.png" width="504"></p>
<p>Abra el armario de EPP haciendo clic con el bot&#xF3;n izquierdo del mouse en las puertas.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/BbEYuA3Wzjar@image.png" width="504"></p>
<p>Seleccione los EPP necesarios para la realizaci&#xF3;n del ensayo haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ellos. En este experimento, se requiere el uso de bata y guantes.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/F340_i_wcYnc@image.png" width="504"></p>
<p>Cierre las puertas del armario de EPP haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ellas.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/OZuyQ9o05Ao-@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<h3><strong>2. APRENDENDO LOS CONCEPTOS </strong></h3>
<p>Visualice el notebook haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Notebook&quot; o a trav&#xE9;s el atajo del teclado &quot;Alt+3&quot;.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/90mFyXzhRWtc@image.png" width="504"></p>
<p>Encienda el notebook haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n de encendido.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/07hhfvH2Wo4e@image.png" width="504"></p>
<p>Acceda al &quot;Histolab&quot; haciendo clic con el bot&#xF3;n izquierdo del mouse en el icono en el escritorio.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/qTh-wqsH1x8M@image.png" width="504"></p>
<p>Abra la pesta&#xF1;a &quot;Atlas&quot; haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n &quot;Atlas&quot;.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/opsnH070Y04z@image.png" width="504"></p>
<p>Elija el tipo de tejido haciendo clic con el bot&#xF3;n izquierdo del mouse en los botones indicados.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/UeCJQghlubDB@image.png" width="504"></p>
<p>Ampl&#xED;e la imagen haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n indicado.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/tCo_m6F90HuT@image.png" width="504"></p>
<p>Disminuya el tama&#xF1;o de la imagen haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n indicado.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/1d9lZdlHNj9V@image.png" width="504"></p>
<p>Mueva la imagen haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n indicado y arrastre la imagen con el mouse.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/ZIssxKcAIyCP@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: left;">Visualice la informaci&#xF3;n haciendo clic izquierdo en el bot&#xF3;n indicado.<br><br><br><img src="https://algetec-catalogo-app.grupoa.education/xDZT6YizmkHk@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"><br></p>
<p>Repita los procedimientos anteriores con los dem&#xE1;s tejidos.<br><br></p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/b6yMcELS_KQe@image.png" width="504"></p>
<p>Abra la pesta&#xF1;a &quot;Videos&quot; haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n &quot;Videos&quot;.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/hq6jojRs16-Y@image.png" width="504"></p>
<p>Seleccione el video haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el video.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/5VYC-CFJDsEb@image.png" width="504"></p>
<p>Reinicie el video haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n indicado.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/r-oW3_bkcr03@image.png" width="504"></p>
<p>Pausa el video haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n indicado.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/sEyYJPURgMlM@image.png" width="504"></p>
<p>Vea todo el texto haciendo clic izquierdo en la ubicaci&#xF3;n indicada y arrastrando el mouse hacia arriba.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/kq_lzlFuxM5N@image.png" width="504"></p>
<p>Abrir la pesta&#xF1;a &quot;Mapa Mental&quot; haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n &quot;Mapa Mental&quot;.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/LWcWDVkRoFq3@image.png" width="504"></p>
<p>Visualizar el mapa mental haciendo clic con el bot&#xF3;n izquierdo del mouse en uno de los mapas mentales.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/ZbvPjhHH4W3g@image.png" width="504"></p>
<p>Ampliar la imagen haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n indicado.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/gRoHzzR-DrK2@image.png" width="504"></p>
<p>Reducir el tama&#xF1;o de la imagen haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n indicado.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/NU4QW1vI5vsq@image.png" width="504"></p>
<p>Mover la imagen haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n indicado y arrastre la imagen con el mouse.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/wUbr_QLr9wOL@image.png" width="504"></p>
<p>Repita los procedimientos anteriores con los dem&#xE1;s mapas mentales.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/crEW6t4fMVBr@image.png" width="504"></p>
<p>Regrese al escritorio haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n &quot;Salir&quot;.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/3guhlRTkowgq@image.png" width="504"></p>
<p>Apague el notebook haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n de apagado.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/lFRNPgqY2jxD@image.png" width="504"></p>
<p>Visualice el lateral del microscopio haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Microscopio izquierdo&quot; o mediante el atajo del teclado &quot;Alt+6&quot;.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/3x-81VFxCMj0@image.png" width="504"></p>
<h3><br></h3>
<h3><strong>3. VIENDO EL PORTAOBJETOS EN EL MICROSCOPIO </strong></h3>
<p>Encienda el microscopio haciendo clic con el bot&#xF3;n izquierdo del mouse en el interruptor.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/s3Yt-zFUV7fn@image.png" width="504"></p>
<p>Visualice el frente del microscopio haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Bancada&quot; o mediante el atajo del teclado &quot;Alt+4&quot;.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/3-PIflPVG-KO@image.png" width="504"></p>
<p>Abra la caja haciendo clic con el bot&#xF3;n izquierdo del mouse en la tapa de la caja.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/ByzBy0YBfc-V@image.png" width="504"></p>
<p>Mueva el portaobjetos haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el portaobjetos.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/kPKjePlNV-1D@image.png" width="504"></p>
<p>Habilita el men&#xFA; ocular haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el icono &quot;Ver ocular&quot;.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/MylzZNjkH1xj@image.png" width="504"></p>
<p>Realizar el ajuste de enfoque presionando el bot&#xF3;n izquierdo del mouse sobre el tornillo macrom&#xE9;trico y moviendo el cursor hacia la derecha o hacia la izquierda.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/xuNa1Y0ppoMh@image.png" width="504"></p>
<p>Mueva las lentes objetivas presionando con el bot&#xF3;n izquierdo del mouse sobre el rev&#xF3;lver y moviendo el cursor hacia la derecha o hacia la izquierda.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/DLIv6B64qV4Q@image.png" width="504"></p>
<p>Si se necesita un ajuste m&#xE1;s preciso del enfoque, gire el bot&#xF3;n microm&#xE9;trico presionando con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l y moviendo el cursor hacia la derecha o la izquierda.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/4lvnHg3e1M0d@image.png" width="504"></p>
<p>Para mover el portaobjetos hacia la derecha o la izquierda, gire la pieza inferior del <em> carro&#xA0;</em> presionando con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l y moviendo el cursor hacia la derecha o la izquierda.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/7xNU7jzSZO2H@image.png" width="504"></p>
<p>Para mover el portaobjetos adelante o detr&#xE1;s, gire la pieza inferior del <em> carro&#xA0;</em> presionando con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l y moviendo el cursor hacia la derecha o la izquierda.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/SsnYbOD5yFLS@image.png" width="504"></p>
<p>Retire el portaobjetos del microscopio haciendo clic con el bot&#xF3;n izquierdo del mouse en la l&#xE1;mina de vidrio.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/O7neghbRFRaV@image.png" width="504"></p>
<p>Repita los procedimientos anteriores, vea las otras diapositivas.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/wJrgr5VzFEz7@image.png" width="504"></p>
<h3><strong>4. REALIZANDO EL PROCEDIMIENTO FINAL </strong></h3>
<p>Cierre los oculares haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n indicado.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/nCxzuPxAN3OT@image.png" width="504"></p>
<p>Visualice el lado izquierdo del microscopio haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Microscopio izquierdo&quot; o a trav&#xE9;s del atajo del teclado &quot;Alt+6&quot;.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/K90sJf4HA4t0@image.png" width="504"></p>
<p>Apague el microscopio haciendo clic con el bot&#xF3;n izquierdo del mouse en el interruptor.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/7lZqXLM5zJFr@image.png" width="504"></p>
<p>Visualice la mesa de trabajo haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Bancada/Mesa de trabajo&quot; o a trav&#xE9;s del atajo del teclado &quot;Alt+4&quot;.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/QvUnV1_Mx5wf@image.png" width="504"></p>
<p>Mueva la soluci&#xF3;n de alcohol et&#xED;lico haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ella.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/sEw4anqV1Mwa@image.png" width="504"></p>
<p>Mueva la soluci&#xF3;n de limpieza haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ella.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/41okAi2NGKvh@image.png" width="504"></p>
<p>Humedece el algod&#xF3;n con alcohol et&#xED;lico haciendo clic con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/jYttO2vDQ-jc@image.png" width="504"></p>
<p>Limpia la platina del microscopio haciendo clic con el bot&#xF3;n izquierdo del mouse sobre el algod&#xF3;n, asegur&#xE1;ndote de que est&#xE9; completamente limpio antes de continuar.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/7omjwLWSYwxX@image.png" width="504"></p>
<p>Humedece el hisopo con la soluci&#xF3;n de limpieza haciendo clic con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/r-RqlWICNxW1@image.png" width="504"></p>
<p>Limpia los oculares del microscopio haciendo clic con el bot&#xF3;n derecho del mouse sobre el hisopo.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/1S9J3xN5B3vI@image.png" width="504"></p>
<p>Limpie los objetivos del microscopio haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la gasa.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/kXG342GkZlM0@image.png" width="504"></p>
<p style="text-align: justify;"><br></p>
<p><strong>5. EVALUANDO LOS RESULTADOS </strong></p>
<p>Vaya a la secci&#xF3;n &quot;Evaluaci&#xF3;n de los resultados&quot; de este guion, y responda de acuerdo con lo observado en el experimento, tambi&#xE9;n relacion&#xE1;ndolo con los conocimientos aprendidos sobre el tema.</p>
</div>
</div>