<div style="text-align: justify;">
<grupoalayout banner="https://creator-files.plataforma.grupoa.education/learning-unit/23226/8263e9c4-6373-4181-815a-b47fe47ae800.png" bannername="logo.png" bannersize="80414" alt urltoredirect selectedstyle="none" width="185" height="104" class="image grupoa-layout" custom_element_style="margin: 1rem auto; margin: 1rem auto;"></grupoalayout>
<h2 style="text-align: center;">DESCRIPCI&#xD3;N DEL LABORATORIO<br></h2>
<div style="text-align: justify;">
<h2 class="unnumbered"><br></h2>
<h3 id="materiales-necesarios" class="unnumbered">MATERIALES NECESARIOS</h3>
<ul>
<li>
<p>Balanza;</p>
</li>
<li>
<p>Matraz aforado de 100 ml;</p>
</li>
<li>
<p>Vaso de precipitados de 250 ml;</p>
</li>
<li>
<p>Tableta de furosemida;</p>
</li>
<li>
<p>Cubeta;</p>
</li>
<li>
<p>Esp&#xE1;tula;</p>
</li>
<li>
<p>Espectrofot&#xF3;metro;</p>
</li>
<li>
<p>Embudo;</p>
</li>
<li>
<p>Mortero;</p>
</li>
<li>
<p>Papel de pesaje;</p>
</li>
<li>
<p>Papel de filtro;</p>
</li>
<li>
<p>Pinzas de metal;</p>
</li>
<li>
<p>Pipeta volum&#xE9;trica de 2 ml;</p>
</li>
<li>
<p>Mano;</p>
</li>
<li>
<p>Tubo de ensayo de 50 ml;</p>
</li>
<li>
<p>Soluci&#xF3;n de NaOH.</p>
</li>
</ul>
<h3 class="unnumbered"><br></h3>
<h3 id="procedimientos" class="unnumbered">PROCEDIMIENTOS</h3>
<h3>1. SEGURIDAD DEL EXPERIMENTO</h3>
<p>Higieniza tus manos en la pileta. Coloca el equipo de protecci&#xF3;n personal que se encuentra en el &#x201C;Armario de EPP&#x201D;. Para este experimento, es necesario usar bata de laboratorio, guantes, mascarilla y gafas de protecci&#xF3;n.</p>
<h3>2. PESAJE DE LA MUESTRA</h3>
<p>Enciende la balanza y coloca el papel de pesaje sobre ella. Tarea la balanza. Con las pinzas de metal, toma una tableta de furosemida y col&#xF3;cala en la balanza, anotando su peso. Luego, transfiere la tableta al mortero utilizando las pinzas. Repite estos pasos con otras 19 tabletas.</p>
<h3>3. PREPARACI&#xD3;N DE LA MUESTRA</h3>
<p>Muele la muestra en el mortero con el mano. Pesa 40 mg de la muestra molida. Transfiere el papel de pesaje con la muestra al matraz aforado de 100 ml. Vierte la muestra en el matraz. Luego, mide 30 ml de NaOH utilizando un vaso de precipitados y col&#xF3;calo en el matraz aforado. Retira el vaso de precipitados y el embudo de la mesa de trabajo y l&#xED;mpialos. Mezcla el contenido del matraz aforado durante 10 minutos. Completa el volumen del matraz aforado hasta alcanzar la marca de calibraci&#xF3;n, utilizando NaOH. Devuelve el recipiente con NaOH y el embudo a la mesa de trabajo y l&#xED;mpialos. Tapa el matraz aforado y homogeneiza su contenido durante 10 minutos.</p>
<h3>4. DILUCI&#xD3;N DE LA MUESTRA</h3>
<p>Coloca el embudo sobre el vaso de precipitados de 250 ml y pon el papel de filtro en el embudo. Transfiere el contenido del matraz aforado al vaso de precipitados. Limpia el matraz y desecha el papel de filtro. Retira y limpia el embudo. Mueve la pipeta volum&#xE9;trica de 2 ml al vaso de precipitados. Vac&#xED;a la pera presionando la v&#xE1;lvula &#x201C;A&#x201D; y el centro de la pera. Aspira 2 ml del contenido del vaso de precipitados presionando la v&#xE1;lvula &quot;S&quot; en la pipeta. Coloca la pipeta volum&#xE9;trica en el matraz aforado de 100 ml y transfiere el contenido a este, apretando la v&#xE1;lvula &quot;E&quot; de la pera. Limpia la pipeta volum&#xE9;trica y devu&#xE9;lvela a su soporte. Luego, coloca el embudo sobre el matraz aforado. Completa el volumen del matraz hasta alcanzar la marca de medida con NaOH. Devuelve el recipiente de NaOH a la mesa de trabajo y limpia el embudo. Tapa el matraz aforado y mezcla su contenido durante 10 minutos.</p>
<h3>5. AN&#xC1;LISIS DE LA MUESTRA</h3>
<p>Coloca la pipeta volum&#xE9;trica en la botella de NaOH y aspira 2 ml del contenido. Luego, transfiere este volumen a la cubeta 1 y limpia la pipeta volum&#xE9;trica. Destapa el matraz aforado y aspira 2 ml de su contenido, transfiri&#xE9;ndolo a la cubeta 2. Limpia la pipeta y devu&#xE9;lvela a su soporte. A continuaci&#xF3;n, enciende el espectrofot&#xF3;metro y ajusta la longitud de onda a 271 nm. Inserta la cubeta 1 en el espectrofot&#xF3;metro, cierra la tapa y pon a cero el dispositivo. Retira la cubeta 1 e inserta la cubeta 2 para tomar la lectura de longitud de onda de la muestra. Repite esta lectura dos veces m&#xE1;s.</p>
<h3>6. EVALUANDO LOS RESULTADOS</h3>
<p>Ve a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de los Resultados&#x201D; de este guion, y responde seg&#xFA;n lo observado en el experimento, relacion&#xE1;ndolo con los conocimientos adquiridos sobre el tema.</p>
<h1 class="unnumbered"><br></h1>
<h2 id="evaluaci&#xF3;n-de-los-resultados" class="unnumbered" style="text-align: center;">EVALUACI&#xD3;N DE LOS RESULTADOS</h2>
<ol type="1">
<li>
<p>&#xBF;Qu&#xE9; pruebas de control se deben hacer para las formas farmac&#xE9;uticas s&#xF3;lidas?</p>
</li>
<li>
<p>&#xBF;Cu&#xE1;l es la importancia de las pruebas de control de calidad para las formas farmac&#xE9;uticas s&#xF3;lidas?</p>
</li>
</ol>
<h1 class="unnumbered"><br></h1>
<h2 id="tutorial-virtualab" class="unnumbered" style="text-align: center;">TUTORIAL VIRTUALAB</h2>
<p><br></p>
<h3 id="seguridad-del-experimento-1">1. SEGURIDAD DEL EXPERIMENTO</h3>
<p>Higieniza tus manos haciendo clic con el bot&#xF3;n izquierdo del mouse en el grifo.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/91FhhDm6gFhL@image.png" width="504"></p>
<p>Abre el Armario de EPP haciendo clic con el bot&#xF3;n izquierdo del mouse en las puertas.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/nyg7goleCmnA@image.png" width="504"></p>
<p>Selecciona los EPP necesarios para realizar la prueba haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ellos. En este experimento es obligatorio el uso de bata, guantes, mascarilla y gafas de protecci&#xF3;n.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/590Y0ktSZAKw@image.png" width="504"></p>
<p>Cierra el Armario de EPP haciendo clic con el bot&#xF3;n izquierdo del mouse en las puertas.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/4IdR7vMPf3sU@image.png" width="504"></p>
<p>Observa la balanza haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Balanza&quot; ubicada dentro del panel de visualizaci&#xF3;n en la esquina superior izquierda de la pantalla. Si lo prefieres, tambi&#xE9;n puedes usar el atajo de teclado &#x201C;alt+2&#x201D;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/EGXVUcgTQ_mU@image.png" width="504"></p>
<p><br></p>
<h3 id="pesaje-de-la-muestra-1">2. PESAJE DE LA MUESTRA</h3>
<p>Enciende la balanza haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n indicado.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/a3R97ICh5QlP@image.png" width="504"></p>
<p>Mueve el papel de pesaje haciendo clic con el bot&#xF3;n derecho del mouse en el papel de pesaje y seleccione la opci&#xF3;n &quot;Mover a balanza&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/3GdWkNApWylC@image.png" width="504"></p>
<p>Tara la balanza haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n indicado.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/WF6OVvttrSHr@image.png" width="504"></p>
<p>Abre el vial haciendo clic con el bot&#xF3;n izquierdo del mouse en la tapa.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/nlmy2EZE34Vb@image.png" width="504"></p>
<p>Toma una tableta de furosemida haciendo clic con el bot&#xF3;n derecho del mouse en el vial y seleccionando la opci&#xF3;n &quot;Mover a balanza&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/-3o_NR58U5ml@image.png" width="504"></p>
<p>Mueve la tableta haciendo clic con el bot&#xF3;n izquierdo del mouse sobre las pinzas met&#xE1;licas. Observa su peso.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/_VC0ZMVGnj4F@image.png" width="504"></p>
<p>Mueve el vial haciendo clic con el bot&#xF3;n derecho del mouse en el vial y seleccionando la opci&#xF3;n &quot;Mover a la mesa de trabajo&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/6BhPfu4R11gm@image.png" width="504"></p>
<p>Mueve la tableta haciendo clic con el bot&#xF3;n derecho del mouse en el papel de pesaje y seleccione la opci&#xF3;n &quot;Transferir al mortero&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/XSkDlf3-DdML@image.png" width="504"></p>
<p>Limpia las pinzas haciendo clic con el bot&#xF3;n derecho del mouse en las pinzas y seleccionando la opci&#xF3;n &quot;Limpiar pinza&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/vcRT48qOFuv5@image.png" width="504"></p>
<p>Repite los procedimientos anteriores, mueva el vial a la balanza, mueva la tableta a la balanza, mueva la tableta de la balanza al mortero. Realiza esta acci&#xF3;n con otras tabletas hasta completar 20 tabletas en el mortero.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/ks-kjFjF7Gpn@image.png" width="504"></p>
<p><br></p>
<h3 id="preparaci&#xF3;n-de-la-muestra-1">3. PREPARACI&#xD3;N DE LA MUESTRA</h3>
<p>Moler la muestra haciendo clic con el bot&#xF3;n derecho del mouse en el mortero y seleccionando la opci&#xF3;n &quot;Moler contenido del mortero&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/P4gIRg3flRf8@image.png" width="504"></p>
<p>Espera 3 minutos o avanza haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n &quot;Avanzar&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/hXFK6vKc9M2X@image.png" width="504"></p>
<p>Mueve el mortero haciendo clic con el bot&#xF3;n derecho del mouse en el mortero y seleccionando la opci&#xF3;n &quot;Mover a la balanza&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/aOICpdeM04qK@image.png" width="504"></p>
<p>Pesa 40 mg de la muestra molida haciendo clic con el bot&#xF3;n izquierdo del mouse en la esp&#xE1;tula.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/SG2JBt8DHrWq@image.png" width="504"></p>
<p>Mueve el mortero haciendo clic con el bot&#xF3;n derecho del mouse en el mortero y seleccionando la opci&#xF3;n &quot;Mover a la mesa de trabajo&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/CXx5EhgLLY6h@image.png" width="504"></p>
<p>Limpia la esp&#xE1;tula haciendo clic con el bot&#xF3;n derecho del mouse en la esp&#xE1;tula y seleccionando la opci&#xF3;n &quot;Limpiar esp&#xE1;tula&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/WjKt6CKEklaY@image.png" width="504"></p>
<p>Limpia las pinzas haciendo clic con el bot&#xF3;n derecho del mouse en las pinzas y seleccionando la opci&#xF3;n &quot;Limpiar pinza&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/SkQQ8QvyLpnk@image.png" width="504"></p>
<p>Retira la tapa del matraz haciendo clic con el bot&#xF3;n derecho del mouse en el matraz y seleccionando la opci&#xF3;n &quot;Retirar tapa&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/42fUbpsW3gI4@image.png" width="504"></p>
<p>Transfiere la muestra al matraz haciendo clic con el bot&#xF3;n derecho del mouse en el papel de pesaje y seleccionando la opci&#xF3;n &quot;Transferir al matraz&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/bpnz3Eity385@image.png" width="504"></p>
<p>Mueve la botella con NaOH haciendo clic con el bot&#xF3;n derecho del mouse en la botella &#xE1;mbar y seleccionando la opci&#xF3;n &quot;Mover a la probeta&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/CDGURjH9gchB@image.png" width="504"></p>
<p>Mide 30 ml haciendo clic con el bot&#xF3;n izquierdo del mouse en la botella &#xE1;mbar.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/IlEi2urQcY7f@image.png" width="504"></p>
<p>Mueve la botella de NaOH haciendo clic con el bot&#xF3;n derecho del mouse en la botella &#xE1;mbar y seleccionando la opci&#xF3;n &quot;Mover a la mesa de trabajo&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/h7VUUOku-RPJ@image.png" width="504"></p>
<p>Mueve el embudo haciendo clic con el bot&#xF3;n derecho del mouse en el embudo y seleccionando la opci&#xF3;n &quot;Mover al matraz&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/SZzt44WBn1gB@image.png" width="504"></p>
<p>Transfiere el contenido haciendo clic con el bot&#xF3;n derecho del mouse en el tubo de ensayo y seleccionando la opci&#xF3;n &quot;Transferir al matraz&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/Gv8nj_pbJ036@image.png" width="504"></p>
<p>Mueve el embudo haciendo clic con el bot&#xF3;n derecho del mouse en el embudo y seleccionando la opci&#xF3;n &quot;Mover a la mesa de trabajo&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/FTycezxlGn4I@image.png" width="504"></p>
<p>Limpia el embudo haciendo clic con el bot&#xF3;n derecho del mouse en el embudo y seleccionando la opci&#xF3;n &quot;Limpiar embudo&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/35T_kjlZjHBp@image.png" width="504"></p>
<p>Coloca la tapa haciendo clic con el bot&#xF3;n derecho del mouse en el matraz y seleccionando la opci&#xF3;n &quot;Colocar tapa&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/Lk1LkPaI1-Wc@image.png" width="504"></p>
<p>Homogeniza el contenido haciendo clic con el bot&#xF3;n derecho del mouse en el matraz y seleccione la opci&#xF3;n &quot;Homogeneizar contenido&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/w6D0trIO9vDO@image.png" width="504"></p>
<p>Espera 10 minutos o avance el tiempo haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n &quot;Avanzar&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/BUSCcIZxDCZ2@image.png" width="504"></p>
<p>Retira la tapa haciendo clic con el bot&#xF3;n derecho del mouse en el matraz y seleccionando la opci&#xF3;n &quot;Retirar tapa&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/FnAWsXsww5Ec@image.png" width="504"></p>
<p>Mueve el embudo haciendo clic con el bot&#xF3;n derecho del mouse en el embudo y seleccionando la opci&#xF3;n &quot;Mover al matraz&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/-jc2CSNH65kE@image.png" width="504"></p>
<p>Mueve la botella de NaOH haciendo clic con el bot&#xF3;n derecho del mouse en la botella &#xE1;mbar y seleccionando la opci&#xF3;n &quot;Mover al matraz&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/HIB-owN_69-f@image.png" width="504"></p>
<p>Completa el volumen de la cristaler&#xED;a hasta alcanzar la marca de medici&#xF3;n haciendo clic con el bot&#xF3;n izquierdo del mouse en la botella &#xE1;mbar.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/8iSe5e8k71gN@image.png" width="504"></p>
<p>Mueve la botella de NaOH haciendo clic con el bot&#xF3;n derecho del mouse en la botella &#xE1;mbar y seleccionando la opci&#xF3;n &quot;Mover a la mesa de trabajo&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/i19Xex4796GS@image.png" width="504"></p>
<p>Mueve el embudo haciendo clic con el bot&#xF3;n derecho del mouse en el embudo y seleccionando la opci&#xF3;n &quot;Mover a la mesa de trabajo&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/cj3x4DSfb9La@image.png" width="504"></p>
<p>Limpia el embudo haciendo clic con el bot&#xF3;n derecho del mouse en el embudo y seleccionando la opci&#xF3;n &quot;Limpiar embudo&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/MQ2uFNjPNPj3@image.png" width="504"></p>
<p>Tapa el matraz aforado haciendo clic con el bot&#xF3;n derecho del mouse en el matraz y seleccionando la opci&#xF3;n &quot;Colocar tapa&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/9ZleuMIwWU_Y@image.png" width="504"></p>
<p>Homogeniza el contenido del matraz aforado haciendo clic con el bot&#xF3;n derecho del mouse sobre el matraz y seleccionando la opci&#xF3;n &#x201C;Homogeneizar el contenido&#x201D;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/nkgqyi-8gaHR@image.png" width="504"></p>
<p><br></p>
<h3 id="diluci&#xF3;n-de-la-muestra-1">4. DILUCI&#xD3;N DE LA MUESTRA</h3>
<p>Mueve el embudo haciendo clic con el bot&#xF3;n derecho del mouse en el embudo y seleccionando la opci&#xF3;n &quot;Mover al vaso&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/PrkpQnq2jCS2@image.png" width="504"></p>
<p>Coloca el papel de filtro haciendo clic con el bot&#xF3;n derecho del mouse en el papel de filtro y seleccionando la opci&#xF3;n &quot;Mover al embudo&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/QyMfF4rtreZG@image.png" width="504"></p>
<p>Retira la tapa haciendo clic con el bot&#xF3;n derecho del mouse en el matraz y seleccionando la opci&#xF3;n &quot;Retirar tapa&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/rCE8o2wubtxT@image.png" width="504"></p>
<p>Transfiere el contenido del matraz aforado haciendo clic con el bot&#xF3;n derecho del mouse en el matraz y seleccionando la opci&#xF3;n &quot;Transferir al vaso de precipitados&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/_1rPm5FU4rA3@image.png" width="504"></p>
<p>Limpia el matraz haciendo clic con el bot&#xF3;n derecho del mouse en el matraz y seleccionando la opci&#xF3;n &quot;Limpiar matraz&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/xbiboP579teY@image.png" width="504"></p>
<p>Desecha el papel de filtro haciendo clic con el bot&#xF3;n derecho del mouse en el papel de filtro y seleccionando la opci&#xF3;n &quot;Descartar papel&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/NUEMLxa-3EHm@image.png" width="504"></p>
<p>Mueve el embudo haciendo clic con el bot&#xF3;n derecho del mouse en el embudo y seleccionando la opci&#xF3;n &quot;Mover a la mesa de trabajo&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/_91v-d4_6fHU@image.png" width="504"></p>
<p>Limpia el embudo haciendo clic con el bot&#xF3;n derecho del mouse en el embudo y seleccionando la opci&#xF3;n &quot;Limpiar embudo&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/btie4bOyAt6L@image.png" width="504"></p>
<p>Mueve la pipeta volum&#xE9;trica de 2 ml haciendo clic con el bot&#xF3;n derecho del mouse en la pipeta y seleccionando la opci&#xF3;n &quot;Mover al vaso&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/xUfwYk6pV14X@image.png" width="504"></p>
<p>Observa la pera haciendo clic con el bot&#xF3;n derecho del mouse en la pipeta y seleccione la opci&#xF3;n &quot;Visualizar la pera&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/OkvvfvZEVEfa@image.png" width="504"></p>
<p>Vac&#xED;a la pera haciendo clic con el bot&#xF3;n izquierdo del mouse en el centro de la pera.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/QaR1aEkoWmMM@image.png" width="504"></p>
<p>Baja la pipeta haciendo clic con el bot&#xF3;n izquierdo del mouse en la pipeta.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/bno0vrBkPf1n@image.png" width="504"></p>
<p>Aspira 2 ml del contenido haciendo clic con el bot&#xF3;n izquierdo del mouse en la v&#xE1;lvula &quot;S&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/tJflg8rkmXI4@image.png" width="504"></p>
<p>Mueve la pipeta volum&#xE9;trica al matraz aforado haciendo clic con el bot&#xF3;n derecho del mouse en la pipeta y seleccionando la opci&#xF3;n &quot;Mover al matraz&#x201D;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/bHmhM3OBt8e6@image.png" width="504"></p>
<p>Retira la tapa haciendo clic con el bot&#xF3;n derecho del mouse en el matraz y seleccionando la opci&#xF3;n &quot;Retirar tapa&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/nlQmfxRqk7Yy@image.png" width="504"></p>
<p>Baja la pipeta haciendo clic con el bot&#xF3;n izquierdo del mouse en la pipeta.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/qiPyRUAtZdU4@image.png" width="504"></p>
<p>Observa la pera haciendo clic con el bot&#xF3;n derecho del mouse en la pipeta y seleccione la opci&#xF3;n &quot;Visualizar pera&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/RY-ibUqmozZo@image.png" width="504"></p>
<p>Transfiere el contenido haciendo clic con el bot&#xF3;n izquierdo del mouse en la v&#xE1;lvula &quot;E&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/6aEf0x_Hd5uq@image.png" width="504"></p>
<p>Limpia la pipeta volum&#xE9;trica haciendo clic con el bot&#xF3;n derecho del mouse en la pipeta y seleccionando la opci&#xF3;n &quot;Limpiar pipeta&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/koosS0ILI8lv@image.png" width="504"></p>
<p>Mueve la pipeta haciendo clic con el bot&#xF3;n derecho del mouse en la pipeta y seleccionando la opci&#xF3;n &quot;Mover al soporte&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/60QvlYvbr5eo@image.png" width="504"></p>
<p>Mueve el embudo haciendo clic con el bot&#xF3;n derecho del mouse en el embudo y seleccionando la opci&#xF3;n &quot;Mover al matraz&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/pQWTWJdXAzcu@image.png" width="504"></p>
<p>Mueve la botella de NaOH haciendo clic con el bot&#xF3;n derecho del mouse en la botella &#xE1;mbar y seleccionando la opci&#xF3;n &quot;Mover al matraz&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/vGmf-KxiUAnx@image.png" width="504"></p>
<p>Completar el volumen de la cristaler&#xED;a hasta alcanzar la marca de medida haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la botella indicada.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/PbRcunzNDt0Z@image.png" width="504"></p>
<p>Mueve la botella de NaOH haciendo clic con el bot&#xF3;n derecho del mouse en la botella &#xE1;mbar y seleccionando la opci&#xF3;n &quot;Mover a la mesa de trabajo&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/Da2B_r_0E8pa@image.png" width="504"></p>
<p>Mueve el embudo haciendo clic con el bot&#xF3;n derecho del mouse en el embudo y seleccionando la opci&#xF3;n &quot;Mover a la mesa de trabajo&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/w22pKJVbrh0B@image.png" width="504"></p>
<p>Limpia el embudo haciendo clic con el bot&#xF3;n derecho del mouse en el embudo y seleccionando la opci&#xF3;n &quot;Limpiar embudo&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/DqrM23pij31N@image.png" width="504"></p>
<p>Tapa el matraz aforado haciendo clic con el bot&#xF3;n derecho del mouse en el matraz y seleccionando la opci&#xF3;n &quot;Colocar tapa&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/Swl9CZI__R64@image.png" width="504"></p>
<p>Homogeniza el contenido haciendo clic con el bot&#xF3;n derecho del mouse en el matraz y seleccione la opci&#xF3;n &quot;Homogeneizar contenido&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/EBA2R5Yj2D24@image.png" width="504"></p>
<p><br></p>
<h3 id="an&#xE1;lisis-de-la-muestra-1">5. AN&#xC1;LISIS DE LA MUESTRA</h3>
<p>Mueve la pipeta volum&#xE9;trica haciendo clic con el bot&#xF3;n derecho del mouse en la pipeta y seleccionando la opci&#xF3;n &quot;Mover a la botella NaOH&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/3jreLVT20En8@image.png" width="504"></p>
<p>Repite los procedimientos anteriores, visualiza la pera y vac&#xED;ala, baje la pipeta y aspira 2 ml del contenido de la botella.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/ghiD0mFk2-69@image.png" width="504"></p>
<p>Mueve la pipeta haciendo clic con el bot&#xF3;n derecho del mouse en la pipeta y seleccionando la opci&#xF3;n &quot;Mover a la cubeta 1&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/yz6phqaQIQ4i@image.png" width="504"></p>
<p>Retira la tapa haciendo clic con el bot&#xF3;n derecho del mouse en la cubeta 1 y seleccionando la opci&#xF3;n &quot;Retirar tapa&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/UNevyi5J2Bd7@image.png" width="504"></p>
<p>Repite los procedimientos anteriores, baje la pipeta, visualice la pera y transfiera el contenido de la pipeta a la cubeta.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/FVAI1rOHrhmS@image.png" width="504"></p>
<p>Limpia la pipeta volum&#xE9;trica haciendo clic con el bot&#xF3;n derecho del mouse en la pipeta y seleccionando la opci&#xF3;n &quot;Limpiar la pipeta&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/lfHD_3MNGiBB@image.png" width="504"></p>
<p>Retira la tapa del matraz aforado haciendo clic con el bot&#xF3;n derecho del mouse en el matraz y seleccionando la opci&#xF3;n &quot;Retirar tapa&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/_BXzv-giN0kT@image.png" width="504"></p>
<p>Mueve la pipeta volum&#xE9;trica haciendo clic con el bot&#xF3;n derecho del mouse en la pipeta y seleccionando la opci&#xF3;n &quot;Mover al matraz&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/jlifWz_fsU1f@image.png" width="504"></p>
<p>Repite los procedimientos anteriores, visualice la pera y vac&#xED;ela, baje la pipeta, aspire 2 ml del contenido del matraz aforado y mueva la pipeta a la cubeta 2.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/9SAD6IgH2_i_@image.png" width="504"></p>
<p>Repite los procedimientos anteriores, retira la tapa de la cubeta 2, baja la pipeta, visualiza la pera y transfiere el contenido de la pipeta a la cubeta.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/gPTMSu8879lN@image.png" width="504"></p>
<p>Repite los procedimientos anteriores, limpia la pipeta volum&#xE9;trica y devu&#xE9;lvela al soporte.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/l_5jYUnn5uD0@image.png" width="504"></p>
<p>Observa el espectrofot&#xF3;metro haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Espectrofot&#xF3;metro&quot; o usando el atajo de teclado &quot;alt+4&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/KJD_V9WSFzUg@image.png" width="504"></p>
<p>Enciende el espectrofot&#xF3;metro haciendo clic con el bot&#xF3;n derecho del mouse en el dispositivo y seleccionando la opci&#xF3;n &quot;Encender espectrofot&#xF3;metro&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/tVQbWFqHYAu3@image.png" width="504"></p>
<p>Ajusta la longitud de onda haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n indicado.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/galyshYSc6WI@image.png" width="504"></p>
<p>Configura la longitud de onda en 271nm con su teclado num&#xE9;rico y confirme haciendo clic con el bot&#xF3;n izquierdo del mouse en &quot;Ajustar&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/PqSQ-CNqABsY@image.png" width="504"></p>
<p>Abre el espectrofot&#xF3;metro haciendo clic con el bot&#xF3;n derecho del mouse en el dispositivo y seleccionando la opci&#xF3;n &quot;Abrir tapa&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/9wQIu6HeN8So@image.png" width="504"></p>
<p>Observa la mesa de trabajo haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Mesa de trabajo&quot; o mediante el atajo de teclado &quot;alt+1&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/enXUb7L_g-V6@image.png" width="504"></p>
<p>Mueve la cubeta 1 haciendo clic con el bot&#xF3;n derecho del mouse en la cubeta 1 y seleccionando la opci&#xF3;n &quot;Mover al espectrofot&#xF3;metro&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/QmaStSe25tM6@image.png" width="504"></p>
<p>Cierra el espectrofot&#xF3;metro haciendo clic con el bot&#xF3;n derecho del mouse en el dispositivo y seleccionando la opci&#xF3;n &quot;Cerrar tapa&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/JQT-zFZIjLLT@image.png" width="504"></p>
<p>Restablece el dispositivo a cero haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n indicado.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/SvFeFO1R529i@image.png" width="504"></p>
<p>Abre el espectrofot&#xF3;metro haciendo clic con el bot&#xF3;n derecho del mouse en el dispositivo y seleccionando la opci&#xF3;n &quot;Abrir tapa&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/D9jwW0bkR5ra@image.png" width="504"></p>
<p>Retira la cubeta1haciendo clic con el bot&#xF3;n derecho del mouse en la cubeta y seleccionando la opci&#xF3;n &quot;Mover a la mesa de trabajo&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/X4-TYt0aAqJs@image.png" width="504"></p>
<p>Coloca la tapa de la cubeta haciendo clic con el bot&#xF3;n derecho del mouse en la cubeta 2 y seleccionando la opci&#xF3;n &quot;Colocar tapa&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/-7N7Vc8VakxT@image.png" width="504"></p>
<p>Mueve la cubeta 2 haciendo clic con el bot&#xF3;n derecho del mouse en la cubeta 2 y seleccionando la opci&#xF3;n &quot;Mover al espectrofot&#xF3;metro&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/VXFVfUOhAvU0@image.png" width="504"></p>
<p>Cierra el espectrofot&#xF3;metro haciendo clic con el bot&#xF3;n derecho del mouse en el dispositivo y seleccionando la opci&#xF3;n &quot;Cerrar tapa&quot;.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/kTHsMiGp56Fr@image.png" width="504"></p>
<p>Realiza la lectura haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n indicado. Repite la lectura de la muestra dos veces m&#xE1;s.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://algetec-catalogo-app.s3.us-east-1.amazonaws.com/y1H10fLfkoUO@image.png" width="504"></p>
<h3 style="text-align: left;"><br></h3>
<h3 style="text-align: left;">6. EVALUANDO LOS RESULTADOS</h3>
<p>Ve a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de los Resultados&#x201D; de este gui&#xF3;n, y responde de acuerdo con lo observado en el experimento, asoci&#xE1;ndolo tambi&#xE9;n con los conocimientos aprendidos sobre el tema.</p>
</div>
</div>