<div style="text-align: justify;">
<h1 class="algetec_h1">DESCRIPCI&#xD3;N DEL LABORATORIO<br><br></h1>
<div style="text-align: justify;">
<h2 class="algetec_h2">MATERIALES NECESARIOS<br><br></h2>
<ul>
<li>
<p>Amper&#xED;metro;</p>
</li>
<li>
<p>Bater&#xED;a estacionaria;</p>
</li>
<li>
<p>Interruptor selector;</p>
</li>
<li>
<p>Controlador de carga;</p>
</li>
<li>
<p>Dispositivo DR;</p>
</li>
<li>
<p>Panel solar;</p>
</li>
<li>
<p>Volt&#xED;metro.</p>
</li>
</ul>
<p style="text-align: justify;"><br></p>
<h1 class="algetec_h1">TUTORIAL<br><br></h1>
<h2 id="vazio" class="algetec_h2"></h2>
<h2 class="algetec_h2 reset">VER LOS ESQUEMAS</h2>
<p>Vea los esquemas haciendo clic con el bot&#xF3;n izquierdo del mouse en &quot;Esquem&#xE1;ticos&quot;.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/OJOTpI1-GBQT@image.png" width="504"></p>
<p>Haga clic con el bot&#xF3;n izquierdo del mouse en el &#xE1;rea indicada para observar los dem&#xE1;s esquemas.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/6jlE7ZHsqO8A@image.png" width="504"></p>
<p>Cierre la vista de los esquemas haciendo clic con el bot&#xF3;n izquierdo del mouse en el lugar indicado.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/4-pEpAzJZm2s@image.png" width="504"><br><br></p>
<h2 class="algetec_h2">MONTAJE DEL CIRCUITO</h2>
<p>Haga clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara denominada &quot;Panel frontal&quot;, ubicada en la esquina superior izquierda del panel de visualizaci&#xF3;n, para ver el panel frontal.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/WsOV42_HqPPB@image.png" width="504"></p>
<p>Haga clic con el bot&#xF3;n izquierdo del mouse sobre el borne rojo del panel fotovoltaico para seleccionarlo.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/neTI_Z2Lu3U8@image.png" width="504"></p>
<p>Vea el ajuste del panel solar haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Ajuste del panel solar&quot;.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/JBbuCQ1Gnq9j@image.png" width="504"></p>
<p>Conecte el borne rojo del panel solar haciendo clic con el bot&#xF3;n izquierdo del mouse en el &#xE1;rea indicada.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/ZjVjh6UrLFVQ@image.png" width="504"></p>
<p>Vea el panel frontal haciendo clic con el bot&#xF3;n izquierdo en la c&#xE1;mara con el nombre &quot;panel frontal&quot; o a trav&#xE9;s del atajo de teclado &quot;Alt+2&quot;.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/7lBt38Mzl0a4@image.png" width="504"></p>
<p>Repita los procedimientos anteriores para conectar el borne negro.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/z4xO-fh9FoW7@image.png" width="504"></p>
<p>Coloque el interruptor selector del panel solar en la posici&#xF3;n 0 haciendo clic con el bot&#xF3;n derecho del mouse sobre el interruptor y seleccionando la opci&#xF3;n &quot;Colocar en la posici&#xF3;n 0&quot;.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/5UxcYD8e6Yjh@image.png" width="504"><br><br></p>
<h2 class="algetec_h2">ENCENDIENDO EL DISPOSITIVO DR</h2>
<p>Vea el dispositivo DR haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Dispositivo DR&quot;.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/FO8SAIaSG5ib@image.png" width="504"></p>
<p>Active el interruptor DR haciendo clic con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/7KRGzGzzbBGf@image.png" width="504"><br></p>
<p style="text-align: justify;"><br></p>
<h2 class="algetec_h2">ENCENDIENDO EL REGULADOR</h2>
<p>Vea el ajuste del panel solar haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Ajuste del panel&quot;.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/aIn5B09hLJbm@image.png" width="504"></p>
<p>Abra el<em> popup </em>haciendo clic con el bot&#xF3;n derecho del mouse en el regulador de intensidad y seleccionando la opci&#xF3;n &quot;Abrir <em>popup</em>&quot;.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/9b8yBPVDDor4@image.png" width="504"></p>
<p>Gire el regulador en el sentido de las agujas del reloj haciendo clic con el bot&#xF3;n izquierdo del mouse en el &#xE1;rea indicada y moviendo el cursor hacia la derecha.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/LdCH44a84rC3@image.png" width="504"></p>
<p>Cierre el <em>popup</em> del regulador haciendo clic con el bot&#xF3;n izquierdo del mouse en la ubicaci&#xF3;n indicada.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/VI5TpRb8sFn3@image.png" width="504"></p>
<p>Vea el panel frontal haciendo clic con el bot&#xF3;n izquierdo en la c&#xE1;mara con el nombre &quot;Panel frontal&quot;.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/uT-DGaQKnx97@image.png" width="504"></p>
<p>Observe los valores de voltaje y corriente en el volt&#xED;metro y el amper&#xED;metro utilizando la rueda del mouse para acercar la c&#xE1;mara de visualizaci&#xF3;n.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/8DY3llkHFEBw@image.png" width="504"><br><br></p>
<h2 class="algetec_h2">VARIACI&#xD3;N DE LA INCLINACI&#xD3;N DE LOS PUNTOS</h2>
<p>Vea el panel solar haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Panel solar&quot;.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/Hn0QxKVP-97W@image.png" width="504"></p>
<p>Cambia la inclinaci&#xF3;n del panel haciendo clic derecho sobre los puntos y seleccionando una de las opciones disponibles.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/PCdUVP4mPBmH@image.png" width="504"></p>
<p>Vea el panel frontal haciendo clic con el bot&#xF3;n derecho del mouse en la c&#xE1;mara con el nombre &quot;Panel frontal&quot;.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/3AqyIFAbhqRQ@image.png" width="504"></p>
<p>Observa c&#xF3;mo vari&#xF3; el voltaje en el volt&#xED;metro debido a los cambios en la inclinaci&#xF3;n de los puntos. Analiza la variaci&#xF3;n del voltaje para todas las inclinaciones de los puntos.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/NVl3xTo2pEtb@image.png" width="504"><br><br></p>
<h2 class="algetec_h2">VARIAR EL REGULADOR</h2>
<p>Vea el ajuste del panel solar haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Ajuste del panel solar&quot;.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/GkeZzKuAjJ43@image.png" width="504"></p>
<p>Abra el <em>popup</em> haciendo clic con el bot&#xF3;n derecho del mouse en el atenuador y seleccionando la opci&#xF3;n &quot;Abrir <em>popup</em>&quot;.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/IvFcO-KmWTJz@image.png" width="504"></p>
<p>Gire el regulador en el sentido de las agujas del reloj, haciendo clic con el bot&#xF3;n izquierdo del mouse en el &#xE1;rea indicada y moviendo el cursor hacia la derecha.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/555sBrLQs9hC@image.png" width="504"></p>
<p>Cierre el <em>popup</em> del regulador haciendo clic con el bot&#xF3;n izquierdo del mouse en el lugar indicado.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/lTvVu31gYMEz@image.png" width="504"></p>
<p>Vea el panel frontal haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Panel frontal&quot; o a trav&#xE9;s del atajo de teclado &quot;Alt+2&quot;.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/92nRbuXfoI_W@image.png" width="504"></p>
<p>Observa la variaci&#xF3;n de voltaje que se produjo en el volt&#xED;metro debido a la variaci&#xF3;n del regulador.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/q68COXuUDryT@image.png" width="504"><br><br></p>
<h2 class="algetec_h2">CAMBIO DE LA POSICI&#xD3;N DEL INTERRUPTOR SELECTOR</h2>
<p>Cambie la posici&#xF3;n del interruptor selector de salida del panel solar haciendo clic con el bot&#xF3;n derecho del mouse sobre el interruptor y seleccionando una de las opciones disponibles.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/56KJU8Lgd25N@image.png" width="504"></p>
<p>Observa los valores de voltaje y corriente en esta nueva condici&#xF3;n.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/9hfGIp0JaywI@image.png" width="504"><br><br></p>
<h2 class="algetec_h2">APAGAR EL DISYUNTOR</h2>
<p>Vea el disyuntor DR haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Dispositivo DR&quot;.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/8f4MA1fBF9TF@image.png" width="504"></p>
<p>Apague el disyuntor del dispositivo DR haciendo clic con el bot&#xF3;n izquierdo del mouse sobre &#xE9;l.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/11euCfbD5Srd@image.png" width="504"></p>
<p>Vea el panel frontal haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Panel frontal&quot;.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/8fmQjwFePRrb@image.png" width="504"></p>
<p>Retire los cables haciendo clic con el bot&#xF3;n izquierdo del mouse en &quot;Remover cables&quot;.</p>
<p style="text-align: center;"><img src="https://algetec-catalogo-app.grupoa.education/o4QB07DeSXa_@image.png" width="504"><br><br></p>
<h2 class="algetec_h2">EVALUANDO LOS RESULTADOS</h2>
<p>Vaya a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de los Resultados&#x201D; de este guion, y responda de acuerdo con lo observado en el experimento, asoci&#xE1;ndolo tambi&#xE9;n con los conocimientos aprendidos sobre el tema.</p>
</div>
</div>