<div style="text-align: justify;">
<h1 id="p&#xF3;-anti&#xE1;cido-efervescente" class="algetec_h1"><span style="font-family: helvetica;">P&#xD3; ANTI&#xC1;CIDO EFERVESCENTE</span></h1>
<p class="algetec_p"><span style="font-family: helvetica;">De acordo com o Formul&#xE1;rio Nacional Magistral (2012), &#x201C;Farmacot&#xE9;cnica &#xE9; a ci&#xEA;ncia e a arte de preparar, estabilizar, conservar e apresentar os medicamentos&#x201D;. No decorrer do curso de Farm&#xE1;cia, aprenderemos que a escolha da melhor forma farmac&#xEA;utica para incorpora&#xE7;&#xE3;o de determinado(s) f&#xE1;rmaco(s) deve ser criteriosa, devido aos aspectos relacionados &#xE0; subst&#xE2;ncia (natureza hidrof&#xED;lica ou lipof&#xED;lica, coeficiente de parti&#xE7;&#xE3;o, perfil de pH, estabilidade qu&#xED;mica &#x2013; capacidade de sofrer oxida&#xE7;&#xE3;o ou hidr&#xF3;lise &#x2013;, polimorfismo, etc.). Ainda, caracter&#xED;sticas das diferentes formas farmac&#xEA;uticas, das mat&#xE9;rias-primas, do material de acondicionamento, da a&#xE7;&#xE3;o pretendida, da via de administra&#xE7;&#xE3;o, da farmacologia e farmacocin&#xE9;tica dos princ&#xED;pios ativos e dos fatores inerentes ao paciente devem ser levadas em considera&#xE7;&#xE3;o para a correta concep&#xE7;&#xE3;o de um medicamento.</span></p>
<p class="algetec_p"><span style="font-family: helvetica;">Para a pr&#xE1;tica correta da manipula&#xE7;&#xE3;o, todas as farm&#xE1;cias magistrais devem seguir a RDC 67/2007, que &#x201C;disp&#xF5;e sobre as boas pr&#xE1;ticas de manipula&#xE7;&#xE3;o de medicamentos para uso humano em farm&#xE1;cias&#x201D;. Essa legisla&#xE7;&#xE3;o estabelece a padroniza&#xE7;&#xE3;o das atividades para todas as farm&#xE1;cias magistrais, entre elas: manter controles em processo, ter rastreabilidade do medicamento, estabelecer controle de qualidade de mat&#xE9;rias-primas e produtos acabados.</span></p>
<p class="algetec_p"><span style="font-family: helvetica;">As formas farmac&#xEA;uticas (FF) correspondem &#xE0; forma f&#xED;sica na qual ser&#xE1; apresentada a formula&#xE7;&#xE3;o final ao paciente e podem ser classificadas como: FF l&#xED;quidas (xaropes, suspens&#xF5;es, solu&#xE7;&#xF5;es), semiss&#xF3;lidas (g&#xE9;is, pomadas, emuls&#xF5;es e pastas) e s&#xF3;lidas (p&#xF3;s, granulados, c&#xE1;psulas, comprimidos).</span></p>
<p class="algetec_p"><span style="font-family: helvetica;">Os p&#xF3;s farmac&#xEA;uticos s&#xE3;o definidos pelo Formul&#xE1;rio Nacional Magistral (2012) como &#x201C;forma farmac&#xEA;utica s&#xF3;lida contendo um ou mais princ&#xED;pios ativos secos e com tamanho de part&#xED;cula reduzido, com ou sem excipientes.&#x201D; Podem ser classificados como p&#xF3;s simples (aqueles que s&#xE3;o constitu&#xED;dos por um &#xFA;nico ativo ou subst&#xE2;ncia) ou compostos (aqueles que s&#xE3;o constitu&#xED;dos por duas ou mais subst&#xE2;ncias ativas).</span></p>
<p class="algetec_p"><span style="font-family: helvetica;">Entre as vantagens dos p&#xF3;s podemos citar: maior estabilidade (se comparados a uma FF l&#xED;quida), melhor absor&#xE7;&#xE3;o e biodisponibilidade, menor irrita&#xE7;&#xE3;o g&#xE1;strica e administra&#xE7;&#xE3;o de altas dosagens (principalmente em pacientes especiais, com restri&#xE7;&#xF5;es ou dificuldade de degluti&#xE7;&#xE3;o).</span></p>
<p class="algetec_p"><span style="font-family: helvetica;">J&#xE1; em rela&#xE7;&#xE3;o &#xE0;s suas desvantagens, podemos citar: sabor amargo real&#xE7;ado de alguns f&#xE1;rmacos, manipula&#xE7;&#xE3;o demorada (quando acondicionados em sach&#xEA;s), possibilidade de erro de dosagem na administra&#xE7;&#xE3;o ao paciente.</span></p>
<p class="algetec_p"><span style="font-family: helvetica;">Os p&#xF3;s tamb&#xE9;m podem ser classificados quanto ao uso, conforme a Figura 1:</span></p>
<p class="algetec_p"><br></p>
<p class="algetec_p"><span style="font-family: helvetica;"><img src="https://algetec-catalogo-app.grupoa.education/av2oLOLtj8uc@image.png" width="504" style="display: block; margin-left: auto; margin-right: auto;"></span></p>
<p><br></p>
<p class="algetec_p" style="text-align: center;"><span style="font-family: helvetica; font-size: 10pt;">Figura 1 &#x2013; Uso dos p&#xF3;s farmac&#xEA;uticos.</span></p>
<p class="algetec_p"><span style="font-family: helvetica;">Ap&#xF3;s an&#xE1;lise da Figura 1, pode-se concluir que os p&#xF3;s podem ser administrados de maneira direta (ou seja, quando &#xE9; a FF final), de uso externo (aplica&#xE7;&#xE3;o t&#xF3;pica), como, por exemplo, talco farmac&#xEA;utico, e de uso interno (via oral), como, por exemplo, ch&#xE1;s e col&#xE1;geno em p&#xF3;, e tamb&#xE9;m podem ser administrados como FF intermedi&#xE1;ria (ou seja, quando comp&#xF5;em outra forma farmac&#xEA;utica), podendo ser de uso interno (via oral), como p&#xF3;s que preenchem as c&#xE1;psulas, p&#xF3;s para formar comprimidos e dr&#xE1;geas, e de uso externo (t&#xF3;pico), como os p&#xF3;s que comp&#xF5;em pastas.</span></p>
<p class="algetec_p"><span style="font-family: helvetica;">Existem ainda alguns p&#xF3;s que apresentam problemas ou incompatibilidades nas etapas de tritura&#xE7;&#xE3;o (pulveriza&#xE7;&#xE3;o) e mistura, que requerem cuidados especiais no momento de sua manipula&#xE7;&#xE3;o:</span></p>
<ol type="1">
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">misturas higrosc&#xF3;picas (p&#xF3;s que absorvem umidade do meio ambiente): <em>Tribulus, Hypericum;</em></span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">misturas deliquescentes (p&#xF3;s que se liquefazem rapidamente em contato com o meio ambiente): paramonoclorofenol;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">misturas eflorescentes (p&#xF3;s que podem se tornar pastosos quando s&#xE3;o triturados): &#xE1;cido c&#xED;trico;</span></p>
</li>
<li class="algetec_li">
<p class="algetec_p"><span style="font-family: helvetica;">misturas eut&#xE9;ticas (p&#xF3;s que tendem a ter comportamento &#x201C;explosivo&#x201D; e podem &#x201C;transbordar ou pipocar&#x201D; para fora da vidraria): mistura de AAS e mentol.</span></p>
</li>
</ol>
<p class="algetec_p"><span style="font-family: helvetica;">&#xC9; importante ressaltar o uso das boas pr&#xE1;ticas de manipula&#xE7;&#xE3;o na prepara&#xE7;&#xE3;o de misturas de p&#xF3;s irritantes ou t&#xF3;xicos, situa&#xE7;&#xE3;o em que se deve trabalhar com m&#xE1;scara protetora para as vias respirat&#xF3;rias e &#xF3;culos, al&#xE9;m de luvas. Deve-se usar, preferencialmente, almofariz tampado.</span></p>
<p class="algetec_p"><span style="font-family: helvetica;">No caso de misturas explosivas, as subst&#xE2;ncias devem ser pulverizadas separadamente e misturadas com cuidado em um gral, usando-se esp&#xE1;tula de osso. A mistura deve ser passada em tamis de material em a&#xE7;o inox.</span></p>
<p class="algetec_p"><span style="font-family: helvetica;">Todos os p&#xF3;s devem ser submetidos aos ensaios de controle de qualidade antes de serem dispensados ao paciente, como checar o peso m&#xE9;dio (volume de conte&#xFA;do das embalagens) e observar as caracter&#xED;sticas organol&#xE9;pticas (aus&#xEA;ncia de grumos, uniformidade dos p&#xF3;s), e devem ser acondicionados em sach&#xEA;s, pap&#xE9;is medicamentosos, frascos polvilhadores ou potes pl&#xE1;sticos de bocas largas.</span></p>
<h1 id="refer&#xEA;ncias-bibliogr&#xE1;ficas" class="algetec_h1"><span style="font-family: helvetica;">REFER&#xCA;NCIAS BIBLIOGR&#xC1;FICAS</span></h1>
<p class="algetec_p"><span style="font-family: helvetica;">ALLEN JR, Loyd V.; POPOVICH, Nicholas G.; ANSEL, Howard. <strong>Formas farmac&#xEA;uticas e sistemas de libera&#xE7;&#xE3;o de f&#xE1;rmacos</strong>. 8. ed. Porto Alegre: Artmed, 2007.</span></p>
<p class="algetec_p"><span style="font-family: helvetica;">BRASIL. Ag&#xEA;ncia Nacional de Vigil&#xE2;ncia Sanit&#xE1;ria. <strong>Formul&#xE1;rio Nacional Magistral</strong>. 2. ed. 2012. Dispon&#xED;vel em: <a href="http://portal.anvisa.gov.br/formulario-nacional">http://portal.anvisa.gov.br/formulario-nacional</a>. Acesso em: 30 set. 2020.</span></p>
<p class="algetec_p"><span style="font-family: helvetica;">FERREIRA, Anderson de Oliveira. <strong>Guia pr&#xE1;tico da farm&#xE1;cia magistral</strong>. 4. ed. v. 1 e 2. S&#xE3;o Paulo: Pharmabooks, 2002-2010.</span></p>
<p class="algetec_p"><span style="font-family: helvetica;">&#xA0;</span></p>
<p class="algetec_p"><span style="font-family: helvetica;">LE HIR, Alain. <strong>No&#xE7;&#xF5;es de farm&#xE1;cia gal&#xEA;nica</strong>. 6. ed. S&#xE3;o Paulo: Organiza&#xE7;&#xE3;o Andrei, 1997.</span></p>
</div>