<div style="text-align: justify;">
<grupoalayout banner="https://creator-files.plataforma.grupoa.education/learning-unit/23226/8263e9c4-6373-4181-815a-b47fe47ae800.png" bannername="logo.png" bannersize="80414" alt urltoredirect selectedstyle="none" width="185" height="104" class="image grupoa-layout" custom_element_style="margin: 1rem auto; margin: 1rem auto;"></grupoalayout>
<h2 id="instrucciones-generales">INSTRUCCIONES GENERALES</h2>
<ol type="1">
<li>
<p>En este experimento, usted aprender&#xE1; el proceso de formulaci&#xF3;n de una nanoemulsi&#xF3;n cosm&#xE9;tica.</p>
</li>
<li>
<p>Utilice la secci&#xF3;n <strong> &quot;Recomendaciones de Acceso&quot; </strong> para un mejor uso de la experiencia virtual y para obtener respuestas a las preguntas m&#xE1;s frecuentes sobre VirtuaLab.</p>
</li>
<li>
<p>En el caso de no saber c&#xF3;mo manipular el Laboratorio Virtual, utilice el <strong> &#x201C;Tutorial VirtuaLab&#x201D; </strong> presente en este Guion.</p>
</li>
<li>
<p>Si ya est&#xE1; familiarizado con el Laboratorio Virtual, encontrar&#xE1; las instrucciones para esta pr&#xE1;ctica en la subsecci&#xF3;n <strong> &quot;Procedimientos&quot; </strong> .</p>
</li>
<li>
<p>Al finalizar el experimento, responda a los cuestionamientos de la secci&#xF3;n <strong> &#x201C;Evaluaci&#xF3;n de Resultados&#x201D; </strong> .</p>
</li>
</ol>
<h2 id="uma-imagem-contendo-interface-gr&#xE1;fica-do-usu&#xE1;rio-descri&#xE7;&#xE3;o-gerada-automaticamenterecomendaciones-de-acceso"><br>RECOMENDACIONES DE ACCESO</h2>
<h3 id="para-acceder-al-virtualab">PARA ACCEDER AL VIRTUALAB</h3>
<p style="text-align: justify;"><strong>ATENCI&#xD3;N:</strong><span>&#xA0;AL LABORATORIO VIRTUAL SE DEBE ENTRAR DESDE LA COMPUTADORA. NO SE DEBE ENTRAR DESDE UN CELULAR O UN TABLET. EL REQUISITO M&#xCD;NIMO PARA SU COMPUTADORA ES UNA MEMORIA RAM DE 4 GB. SU PRIMER ACCESO SER&#xC1; UN POCO M&#xC1;S LENTO, YA QUE SE BUSCAN ALGUNOS PLUGINS EN SU NAVEGADOR. A PARTIR DEL SEGUNDO ACCESO, LA VELOCIDAD DE APERTURA DE LOS EXPERIMENTOS SER&#xC1; M&#xC1;S R&#xC1;PIDA.</span></p>
<ol>
<li>En caso de que utilice el Windows 10, d&#xE9; preferencia al navegador Google Chrome;</li>
<li>En caso de que utilice el Windows 7, d&#xE9; preferencia al navegador Mozilla Firefox;</li>
<li>Cierre otros programas que puedan sobrecargar su computadora;</li>
<li>Verifique si su navegador est&#xE1; actualizado;</li>
<li>Realice un test de velocidad de internet.</li>
</ol>
<p style="text-align: justify;"><span></span><br></p>
<p style="text-align: justify;"><span>En la p&#xE1;gina siguiente, presentamos las dos principales dudas en la utilizaci&#xF3;n de los Laboratorios Virtuales. En caso de que no se apliquen a su problema, consulte nuestra secci&#xF3;n de &#x201C;Preguntas Frecuentes&#x201D;, disponible en: https://algetec.movidesk.com/kb/pt-br/ En ese mismo link, podr&#xE1; usar el chat o abrir un llamado para contactar nuestra central de soporte. Si lo prefiere, utilice los QR CODEs para un contacto directo por Whatsapp (8h a 18h) o para direccionamiento a la central de soporte. &#xA1;Cuente con nosotros!</span></p>
<grupoalayout banner="https://creator-files.plataforma.grupoa.education/learning-unit/23226/85f54fcb-ec4e-4aee-a0c9-b2cf7bf45dc9.png" bannername="whatsapp_qrcode.png" bannersize="10824" alt urltoredirect selectedstyle="none" width="170" height="170" class="image grupoa-layout align-left" custom_element_style="float: left; float: left;"></grupoalayout>
<grupoalayout banner="https://creator-files.plataforma.grupoa.education/learning-unit/23226/849d2fcd-4afa-449d-8763-5a53bdb58652.png" bannername="algetec_qrcode.png" bannersize="10603" alt urltoredirect selectedstyle="none" width="161" height="161" class="image grupoa-layout align-right" custom_element_style="float: right; float: right;"></grupoalayout>
<h2><br></h2>
<h2><br></h2>
<h2><br></h2>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><br></p>
<h2 id="preguntas-frecuentes">PREGUNTAS FRECUENTES</h2>
<h3>1. El laboratorio virtual est&#xE1; lento, &#xBF;Qu&#xE9; debo hacer?</h3>
<ol style="list-style-type: lower-alpha;">
<li style="text-align: justify;">En el Google Chrome, clique em &#x201C;Configuraci&#xF3;n&#x201D; -&gt; &#x201C;Configuraci&#xF3;n avanzada&#x201D; -&gt; &#x201C;Sistema&#x201D; -&gt; &#x201C;Usar aceleraci&#xF3;n de hardware cuando est&#xE9; disponible&#x201D;. Habilite la opci&#xF3;n y reinicie el navegador.</li>
<li style="text-align: justify;">Verifique las configuraciones del driver de video o equivalente. En el &#xE1;rea de trabajo, clique con el bot&#xF3;n derecho del mouse. Elija &#x201C;Configuraciones gr&#xE1;ficas&#x201D; y busque la configuraci&#xF3;n de performance. Elija la opci&#xF3;n de m&#xE1;ximo desempe&#xF1;o.</li>
<li style="text-align: justify;">Obs.: Los atajos y procedimientos pueden variar de acuerdo con el driver de video instalado en la m&#xE1;quina.</li>
<li style="text-align: justify;">Cierre otros aplicativos y pesta&#xF1;as que puedan sobrecargar su computadora.</li>
<li style="text-align: justify;">Verifique el uso del disco en el Administrador de Tareas (Ctrl + Shift + Esc) -&gt; &#x201C;Detalles&#x201D;. Si est&#xE1; en 100%, cierre otros aplicativos o reinicie la computadora.</li>
</ol>
<h3>2. El laboratorio present&#xF3; pantalla negra, &#xBF;C&#xF3;mo debo proceder?</h3>
<ol style="list-style-type: lower-alpha;">
<li style="text-align: justify;">En el Google Chrome, clique em &#x201C;Configuraci&#xF3;n&#x201D; -&gt; &#x201C;Configuraci&#xF3;n avanzada&#x201D; -&gt; &#x201C;Sistema&#x201D; -&gt; &#x201C;Usar aceleraci&#xF3;n de hardware cuando est&#xE9; disponible&#x201D;. Habilite la opci&#xF3;n y reinicie el navegador. En caso de que persista, desactive la opci&#xF3;n e int&#xE9;ntelo nuevamente.</li>
<li style="text-align: justify;">Verifique las configuraciones del driver de video o equivalente. En el &#xE1;rea de trabajo, clique con el bot&#xF3;n derecho del mouse. Elija &#x201C;Configuraciones gr&#xE1;ficas&#x201D; y busque la configuraci&#xF3;n de performance. Elija la opci&#xF3;n de m&#xE1;ximo desempe&#xF1;o.</li>
<li style="text-align: justify;">Obs.: Los atajos y procedimientos pueden variar de acuerdo con el driver de video instalado en la m&#xE1;quina.</li>
<li style="text-align: justify;">Verifique si el navegador est&#xE1; actualizado.</li>
</ol>
<p style="text-align: justify;"><br></p>
<p>ALGETEC &#x2013; SOLU&#xC7;&#xD5;ES TECNOL&#xD3;GICAS EM EDUCA&#xC7;&#xC3;O</p>
<p>CEP: 40260-215 Fone: 71 3272-3504</p>
<p>E-mail: contato@algetec.com.br | Site: www.algetec.com.br</p>
<h2 style="text-align: center;"><br></h2>
<div style="text-align: justify;">
<h2 id="descripci&#xF3;n-del-laboratorio" style="text-align: center;">DESCRIPCI&#xD3;N DEL LABORATORIO</h2>
<h3 id="materiales-necesarios">MATERIALES NECESARIOS</h3>
<ul>
<li>
<p>Agitador mec&#xE1;nico;</p>
</li>
<li>
<p>Agua purificada;</p>
</li>
<li>
<p>Calentador magn&#xE9;tico;</p>
</li>
<li>
<p>Vaso de precipitados (100 mL);</p>
</li>
<li>
<p>Vaso de precipitados (50 mL);</p>
</li>
<li>
<p>Cubeta;</p>
</li>
<li>
<p>Monoestearato de sorbitano;</p>
</li>
<li>
<p>Monoleato de polioxietilensorbitano;</p>
</li>
<li>
<p>Pa&#xF1;o de limpieza;</p>
</li>
<li>
<p>Pipeta graduada (1 mL);</p>
</li>
<li>
<p>Pipeta Pasteur;</p>
</li>
<li>
<p>Polymol;</p>
</li>
<li>
<p>Probeta (100 mL);</p>
</li>
<li>
<p>Probeta (5 mL);</p>
</li>
<li>
<p>Term&#xF3;metro;</p>
</li>
<li>
<p>Vitamina E;</p>
</li>
<li>
<p>Zetasize nano sz.</p>
</li>
</ul>
<p style="text-align: justify;"><br></p>
<h3 id="procedimientos">PROCEDIMIENTOS</h3>
<h3 id="seguridad-del-experimento">1. SEGURIDAD DEL EXPERIMENTO</h3>
<p>L&#xE1;vese las manos en el &#x201C;Lavatorio&#x201D; y col&#xF3;quese el equipo de protecci&#xF3;n personal ubicado en el &#x201C;Armario de EPP&#x201D;.</p>
<h3 id="preparaci&#xF3;n-de-la-fase-acuosa-y-de-aceite">2. PREPARACI&#xD3;N DE LA FASE ACUOSA Y DE ACEITE</h3>
<p>Abra los viales que contienen Span 80, Tween 80, Polymol y Vitamin E. Recoja 2,5 mL de Span 80 en la probeta de 5 mL y agr&#xE9;guelos al vaso de precipitados de 100 mL. Recoja 2,5 ml de Tween 80 en una nueva probeta de 5 mL y agr&#xE9;guelos al mismo vaso de precipitados de 100 mL. Con una probeta de 10 mL, recoja 10 mL de Polymol y agr&#xE9;guelos al vaso de precipitados de 100 mL. Transfiera la vitamina E al vaso de precipitados de 50 mL. Con la pipeta graduada de 1 mL, recolecte 1 mL de vitamina E del vaso de precipitados de 50 mL y agr&#xE9;guelo al vaso de precipitados de 100 mL. Abra la botella que contiene agua purificada y recolecte 85 mL en la probeta de 100 mL. Transfiera el agua purificada de la probeta a un vaso de precipitados nuevo de 100 mL.</p>
<h3 id="manipulando-la-emulsi&#xF3;n">3. MANIPULANDO LA EMULSI&#xD3;N</h3>
<p>Lleve los dos vasos de precipitados de 100 mL a sus respectivos calentadores magn&#xE9;ticos y coloque un term&#xF3;metro en cada uno. Encienda los calentadores y espere 3 minutos hasta que la temperatura alcance los 75 &#xB0;C. Coloque el agitador mec&#xE1;nico y encienda el dispositivo. Mientras sigue calentando, use la pipeta Pasteur para transferir la fase de aceite al goteo de la fase acuosa. Repita el procedimiento de transferencia de la fase de aceite 5 veces hasta que se transfiera todo el contenido del vaso de precipitados. Apague el calentador de fase de aceite. Mantenga la agitaci&#xF3;n al calentar durante 5 minutos. Apague el calentador y contin&#xFA;e revolviendo durante otros 5 minutos.</p>
<h3 id="an&#xE1;lisis-del-tama&#xF1;o-de-las-part&#xED;culas">4. AN&#xC1;LISIS DEL TAMA&#xD1;O DE LAS PART&#xCD;CULAS</h3>
<p>Apague el agitador mec&#xE1;nico y levante el equipo. Con una pipeta Pasteur nueva, recoja una cantidad de la emulsi&#xF3;n en el vaso de precipitados y transfi&#xE9;rala a la cubeta. Limpie el exterior de la cubeta con el pa&#xF1;o de limpieza. Encienda la computadora y el dispositivo ZetaSizer Nano zs. Abra la tapa de ZetaSizer Nano zs. Inserte la cubeta en el lugar indicado y cierre la tapa. Presione el bot&#xF3;n en la parte frontal de la tapa para iniciar el an&#xE1;lisis. Observe el resultado haciendo clic en el icono en la pantalla de la computadora.</p>
<h3 id="evaluando-los-resultados">5. EVALUANDO LOS RESULTADOS</h3>
<p>Vaya a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de los Resultados&#x201D;, ubicada en la p&#xE1;gina 08 de este gui&#xF3;n, y responda de acuerdo con que se observ&#xF3; en el experimento, asoci&#xE1;ndolo tambi&#xE9;n con los conocimientos aprendidos sobre el tema</p>
<p style="text-align: justify;"><br></p>
<h2 id="evaluaci&#xF3;n-de-los-resultados" style="text-align: center;">EVALUACI&#xD3;N DE LOS RESULTADOS</h2>
<ol type="1">
<li>
<p>&#xBF;Cu&#xE1;les son los agentes emulsionantes utilizados en la formulaci&#xF3;n de una nano-emulsi&#xF3;n?</p>
</li>
<li>
<p>Mencione tres caracter&#xED;sticas espec&#xED;ficas de las nano-emulsiones.</p>
</li>
</ol>
<p style="text-align: justify;"><br></p>
<h2 style="text-align: center;"><strong> TUTORIAL VIRTUALAB </strong></h2>
<p style="text-align: justify;"><br></p>
<h3><strong>1. SEGURIDAD DEL EXPERIMENTO</strong><br></h3>
<p>Visualice la pileta haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Pileta&quot; ubicado dentro del panel de visualizaci&#xF3;n en la esquina superior izquierda de la pantalla. Si lo prefiere, tambi&#xE9;n puede utilizar el atajo de teclado &#x201C;Alt+1&#x201D;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot01.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>L&#xE1;vese las manos haciendo clic en el bot&#xF3;n izquierdo del mouse en el grifo.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot02.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Visualice el Armario de EPP haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &quot;Armario de EPP&quot; o a trav&#xE9;s del atajo del teclado &#x201C;Alt+2&#x201D;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot03.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Abra el armario haciendo clic con el bot&#xF3;n izquierdo del mouse en las puertas.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot04.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Seleccione los EPP necesarios para realizar el ensayo haciendo clic con el bot&#xF3;n izquierdo del mouse sobre ellos. En este experimento, es obligatorio el uso de bata blanca, guantes de procedimiento, mascarilla y gafas.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot05.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Cierre el armario haciendo clic en el bot&#xF3;n izquierdo del mouse sobre las puertas.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot06.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Vea la mesa de trabajo haciendo clic con el bot&#xF3;n izquierdo en la c&#xE1;mara con nombre &#x201C;Visi&#xF3;n general&#x201D; o utilizando el atajo de teclado &#x201C;Alt+3&#x201D;.</p>
<p><img alt="Tela de computador com texto preto sobre fundo branco Descri&#xE7;&#xE3;o gerada automaticamente com confian&#xE7;a m&#xE9;dia" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot07.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3><strong>2. PREPARACI&#xD3;N DE LA FASE ACUOSA Y DE ACEITE </strong></h3>
<p>Abra los viales que contienen Span 80, Tween 80, Polymol y Vitamin E haciendo clic con el bot&#xF3;n derecho en los viales y seleccionando la opci&#xF3;n &quot;Tapar/Destapar&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot08.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva el vial de Span 80 a una probeta de 5 mL haciendo clic con el bot&#xF3;n derecho en el vial y seleccionando la opci&#xF3;n &quot;Mover a la probeta&quot;.</p>
<p><img alt="Tela de computador com texto preto sobre fundo branco Descri&#xE7;&#xE3;o gerada automaticamente com confian&#xE7;a m&#xE9;dia" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot09.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Llene hasta la marca de 2,5 ml de Span en la probeta haciendo clic con el bot&#xF3;n izquierdo del mouse en el vial.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot10.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva el vial a la mesa de trabajo haciendo clic con el bot&#xF3;n derecho del mouse y seleccione la opci&#xF3;n &quot;Mover a la mesa de trabajo&quot;.</p>
<p><img alt="Interface gr&#xE1;fica do usu&#xE1;rio, Texto, Aplicativo Descri&#xE7;&#xE3;o gerada automaticamente" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot11.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva el contenido de la probeta al vaso de precipitados de 100 mL en la mesa de trabajo haciendo clic con el bot&#xF3;n derecho del mouse y seleccione la opci&#xF3;n &quot;Mover al vaso de precipitados&quot; (bequer).</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot12.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Vierta el contenido haciendo clic con el bot&#xF3;n izquierdo del mouse en la probeta.</p>
<p><img alt="Tela de computador com jogo Descri&#xE7;&#xE3;o gerada automaticamente" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot13.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Limpie la probeta haciendo clic con el bot&#xF3;n derecho y seleccionando la opci&#xF3;n &quot;Limpiar&quot;.</p>
<p><img alt="Tela de computador com texto preto sobre fundo branco Descri&#xE7;&#xE3;o gerada automaticamente com confian&#xE7;a m&#xE9;dia" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot14.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva la probeta a la mesa de trabajo haciendo clic con el bot&#xF3;n derecho y seleccione la opci&#xF3;n &quot;Mover a la mesa&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot15.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva el vial que contiene Tween 80 a una probeta de 5 mL haciendo clic con el bot&#xF3;n derecho en el vial y seleccionando la opci&#xF3;n &quot;Mover a la probeta&quot;.</p>
<p><img alt="Interface gr&#xE1;fica do usu&#xE1;rio, Aplicativo Descri&#xE7;&#xE3;o gerada automaticamente" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot16.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Vierta 2,5 ml de Tween 80 en la probeta haciendo clic con el bot&#xF3;n izquierdo del mouse en el vial.</p>
<p><img alt="Interface gr&#xE1;fica do usu&#xE1;rio, Aplicativo Descri&#xE7;&#xE3;o gerada automaticamente" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot17.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva el vial a la mesade trabajo haciendo clic con el bot&#xF3;n derecho del mouse y seleccione la opci&#xF3;n &quot;Mover a la mesa de trabajo&quot;.</p>
<p><img alt="Uma imagem contendo no interior, computador, mesa, escrit&#xF3;rio Descri&#xE7;&#xE3;o gerada automaticamente" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot18.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva el contenido de la probeta al vaso de precipitados de 100 mL en la mesa haciendo clic con el bot&#xF3;n derecho del mouse y seleccione la opci&#xF3;n &quot;Mover al vaso de precipitados&quot;.</p>
<p><img alt="Uma imagem contendo no interior, computador, mesa, frente Descri&#xE7;&#xE3;o gerada automaticamente" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot19.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Vierta el contenido haciendo clic con el bot&#xF3;n izquierdo del mouse en la probeta.</p>
<p><img alt="Tela de computador com jogo Descri&#xE7;&#xE3;o gerada automaticamente" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot20.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva el tubo de ensayo a la mesa de trabajo haciendo clic con el bot&#xF3;n derecho y seleccione la opci&#xF3;n &quot;Mover a la mesa de trabajo&quot;.</p>
<p><img alt="Tela de computador com texto preto sobre fundo branco Descri&#xE7;&#xE3;o gerada automaticamente com confian&#xE7;a m&#xE9;dia" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot21.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva el vial que contiene Polymol a una probeta de 10 mL haciendo clic con el bot&#xF3;n derecho en el vial y seleccionando la opci&#xF3;n &quot;Mover a la probeta&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot22.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Llene la probeta hasta la marca de Polymol 10 mL haciendo clic con el bot&#xF3;n izquierdo del mouse en el vial.</p>
<p><img alt="Interface gr&#xE1;fica do usu&#xE1;rio, Aplicativo, Teams Descri&#xE7;&#xE3;o gerada automaticamente" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot23.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Regrese el vial a la mesa de trabajo haciendo clic derecho en el vial y seleccionando la opci&#xF3;n &quot;Mover a la mesa de trabajo&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot24.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva la probeta de 10 mL al vaso de precipitados de 100 mL haciendo clic con el bot&#xF3;n derecho en la probeta y seleccionando la opci&#xF3;n &quot;Mover al vaso de precipitados&#x201D;.</p>
<p><img alt="Uma imagem contendo no interior, computador, mesa, homem Descri&#xE7;&#xE3;o gerada automaticamente" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot25.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Transfiera la vitamina E al vaso de precipitados de 50 mL haciendo clic con el bot&#xF3;n derecho en el vial y seleccionando la opci&#xF3;n &quot;Mover al vaso de precipitados&#x201D;.</p>
<p><img alt="Tela de computador com texto preto sobre fundo branco Descri&#xE7;&#xE3;o gerada automaticamente com confian&#xE7;a m&#xE9;dia" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot26.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Vierta la vitamina E en el vaso de precipitados haciendo clic con el bot&#xF3;n izquierdo del mouse.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot27.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Con la pipeta graduada de 1 mL, recolecte 1 mL de vitamina E del vaso de precipitados de 50 mL haciendo clic con el bot&#xF3;n derecho en la pipeta y seleccionando la opci&#xF3;n &quot;Vaso de precipitados de 50 mL&#x201D;.</p>
<p><img alt="Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot28.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Aspira el contenido del vaso de precipitados haciendo clic con el bot&#xF3;n izquierdo del mouse en el compartimento &#x201C;E&#x201D; de la pipeta.</p>
<p><img alt="Tela de computador com jogo Descri&#xE7;&#xE3;o gerada automaticamente com confian&#xE7;a m&#xE9;dia" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot29.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Vierta el contenido aspirado en el vaso de precipitados de 100 mL haciendo clic con el bot&#xF3;n izquierdo del mouse en el compartimento &quot;E&quot; de la pera.</p>
<p><img alt="Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot30.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva la pipeta al soporte haciendo clic con el bot&#xF3;n derecho del mouse y seleccione la opci&#xF3;n &quot;Soporte&quot;.</p>
<p><img alt="Tela de computador com texto preto sobre fundo branco Descri&#xE7;&#xE3;o gerada automaticamente com confian&#xE7;a m&#xE9;dia" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot31.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva el agua purificada a una probeta de 100 mL haciendo clic con el bot&#xF3;n derecho en la botella y seleccionando la opci&#xF3;n &quot;Mover a la probeta&quot;.</p>
<p><img alt="Tela de computador com texto preto sobre fundo branco Descri&#xE7;&#xE3;o gerada automaticamente com confian&#xE7;a m&#xE9;dia" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot32.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Llene la probeta hasta la marca de 85 mL haciendo clic izquierdo en el vial.</p>
<p><img alt="Tela de computador com imagem de jogo de v&#xED;deo game Descri&#xE7;&#xE3;o gerada automaticamente com confian&#xE7;a m&#xE9;dia" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot33.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Transfiera el agua purificada de la probeta a un vaso de precipitados nuevo de 100 mL haciendo clic con el bot&#xF3;n derecho del mouse y seleccionando la opci&#xF3;n &quot;Mover al vaso de precipitados&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot34.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Vierta el agua purificada en el vaso de precipitados 1 de 100 mL haciendo clic con el bot&#xF3;n izquierdo del mouse en la probeta.</p>
<p><img alt="Tela de computador com imagem de jogo de v&#xED;deo game Descri&#xE7;&#xE3;o gerada automaticamente com confian&#xE7;a m&#xE9;dia" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot35.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3><strong>3. MANIPULANDO LA EMULSI&#xD3;N </strong></h3>
<p>Lleve el vaso de precipitados 2 de 100 mL a su respectivo calentador magn&#xE9;tico haciendo clic con el bot&#xF3;n izquierdo del mouse en el vaso de precipitados.</p>
<p><img alt="Tela de computador com jogo Descri&#xE7;&#xE3;o gerada automaticamente com confian&#xE7;a m&#xE9;dia" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot36.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Lleve el vaso de precipitados 1 de 100 mL a su respectivo calentador magn&#xE9;tico haciendo clic con el bot&#xF3;n izquierdo del mouse en el vaso de precipitados.</p>
<p><img alt="Tela de computador com jogo Descri&#xE7;&#xE3;o gerada automaticamente" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot37.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Visualice los calentadores haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con nombre &quot;Calentadores&quot; ubicada dentro del panel de visualizaci&#xF3;n en la esquina superior izquierda de la pantalla. Si lo prefiere, tambi&#xE9;n puede utilizar el atajo de teclado &#x201C;Alt+6&#x201D;.</p>
<p><img alt="Tela de computador com jogo Descri&#xE7;&#xE3;o gerada automaticamente com confian&#xE7;a m&#xE9;dia" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot38.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Coloque un term&#xF3;metro en el Vaso de precipitados 1 haciendo clic con el bot&#xF3;n derecho del mouse y seleccione la opci&#xF3;n &quot;Vaso de precipitados 1&quot; sobre el term&#xF3;metro.</p>
<p><img alt="Uma imagem contendo no interior, mesa, pequeno, frente Descri&#xE7;&#xE3;o gerada automaticamente" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot39.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Coloque un term&#xF3;metro en el Vaso de precipitados 2 haciendo clic con el bot&#xF3;n derecho del mouse y seleccione la opci&#xF3;n &quot;Vaso de precipitados 2&quot; sobre el term&#xF3;metro.</p>
<p><img alt="Uma imagem contendo no interior, computador, mesa, frente Descri&#xE7;&#xE3;o gerada automaticamente" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot40.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Encienda los calentadores haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n &quot;Encender/Apagar&quot;.</p>
<p><img alt="Uma imagem contendo no interior, pequeno, mesa, computador Descri&#xE7;&#xE3;o gerada automaticamente" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot41.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Espere 3 minutos hasta alcanzar la temperatura de 75 &#xB0;C, si lo prefiere, haga clic con el bot&#xF3;n izquierdo del mouse en &#x201C;Avanzar&#x201D; para acelerar el tiempo de calentamiento.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot42.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Posicione el agitador mec&#xE1;nico en el vaso de precipitados 1 haciendo clic con el bot&#xF3;n derecho del mouse.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot43.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Encienda el agitador magn&#xE9;tico haciendo clic con el bot&#xF3;n izquierdo del mouse.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot44.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mientras sigue calentando, use la pipeta Pasteur para transferir la fase de aceite a la fase acuosa haciendo clic con el bot&#xF3;n derecho en la pipeta y seleccionando la opci&#xF3;n &quot;Mover al vaso de precipitados 2&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot45.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Pipetear la fase de aceite con el bot&#xF3;n izquierdo del mouse en la pipeta Pasteur.</p>
<p><img alt="Uma imagem contendo no interior, pequeno, mesa, computador Descri&#xE7;&#xE3;o gerada automaticamente" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot46.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva el contenido pipeteado al vaso de precipitados 1 haciendo clic con el bot&#xF3;n izquierdo del mouse.</p>
<p><img alt="Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot47.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Repita el procedimiento de transferencia de la fase de aceite 5 veces hasta que todo el contenido del vaso de precipitados se transfiera al vaso de precipitados 1.</p>
<p><img alt="Uma imagem contendo no interior, pequeno, mesa, computador Descri&#xE7;&#xE3;o gerada automaticamente" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot48.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Apague los calentadores haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n &quot;Encender/Apagar&quot;, manteniendo la agitaci&#xF3;n en el calentamiento durante 5 minutos.</p>
<p><img alt="Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot49.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p><br></p>
<h3><strong>4. AN&#xC1;LISIS DEL TAMA&#xD1;O DE LAS PART&#xCD;CULAS </strong></h3>
<p>Apague el agitador mec&#xE1;nico haciendo clic en el bot&#xF3;n izquierdo del mouse.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot50.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Levante el equipo haciendo clic con el bot&#xF3;n derecho en el agitador mec&#xE1;nico.</p>
<p><img alt="Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot51.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Limpie la pipeta Pasteur haciendo clic con el bot&#xF3;n derecho y seleccionando la opci&#xF3;n &quot;Limpiar pipeta&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot52.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Mueva la pipeta Pasteur al vaso de precipitados 1 haciendo clic derecho en la pipeta y seleccione la opci&#xF3;n &quot;Mover al vaso de precipitados 1&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot53.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Recoja una cantidad de emulsi&#xF3;n en el vaso de precipitados 1 haciendo clic con el bot&#xF3;n izquierdo del mouse en la pipeta.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot54.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Destape la cubeta haciendo clic con el bot&#xF3;n izquierdo del mouse en la cubeta.</p>
<p><img alt="Tela de computador com jogo Descri&#xE7;&#xE3;o gerada automaticamente" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot55.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Transfiera el contenido pipeteado a la cubeta haciendo clic con el bot&#xF3;n derecho en la pipeta y seleccionando la opci&#xF3;n &quot;Mover a cubeta&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot56.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Pipetear el contenido de la pipeta en la cubeta haciendo clic con el bot&#xF3;n izquierdo del mouse en la pipeta.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot57.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Tape la cubeta haciendo clic con el bot&#xF3;n izquierdo del mouse.</p>
<p><img alt="Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot58.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Abra la tapa del dispositivo ZetaSizer Nano zs haciendo clic con el bot&#xF3;n izquierdo del mouse en la tapa del dispositivo.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot59.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Limpie el exterior de la cubeta con el pa&#xF1;o de limpieza haciendo clic derecho en la cubeta indicada y seleccionando la opci&#xF3;n &quot;Limpiar superficie&quot;.</p>
<p><img alt="Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot60.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Coloque la cubeta en el instrumento ZetaSizer Nano ZS haciendo clic con el bot&#xF3;n derecho en la cubeta y seleccionando la opci&#xF3;n &quot;A&#xF1;adir a ZetaSizer Nano ZS&quot;.</p>
<p><img alt="Interface gr&#xE1;fica do usu&#xE1;rio Descri&#xE7;&#xE3;o gerada automaticamente com confian&#xE7;a m&#xE9;dia" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot61.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Cierre el equipo haciendo clic con el bot&#xF3;n izquierdo del mouse sobre la tapa.</p>
<p><img alt="Uma imagem contendo computador, mesa, computer, placa Descri&#xE7;&#xE3;o gerada automaticamente" src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot62.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Encienda la computadora haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n &quot;Encender/Apagar&quot;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot63.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Encienda el dispositivo ZetaSizer Nano zs haciendo clic con el bot&#xF3;n izquierdo del mouse en el bot&#xF3;n indicado.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot64.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Inicie el an&#xE1;lisis haciendo clic con el bot&#xF3;n izquierdo del mouse en el icono en el notebook.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot65.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<p>Observe el gr&#xE1;fico con los resultados en la pantalla del notebook haciendo clic con el bot&#xF3;n izquierdo del mouse en la c&#xE1;mara con el nombre &#x201C;Notebook&#x201D; o mediante el atajo de teclado &#x201C;Alt+8&#x201D;.</p>
<p><img src="https://creator-files.plataforma.grupoa.education/learning-object/184776/images/rot66.jpg" style="width: 4.72441in; height: 2.65609in; display: block; margin-left: auto; margin-right: auto;"></p>
<h3><br><strong>5. EVALUANDO LOS RESULTADOS </strong></h3>
<p>Vaya a la secci&#xF3;n &#x201C;Evaluaci&#xF3;n de los Resultados&#x201D;, ubicada en la p&#xE1;gina 08 de este gui&#xF3;n, y responda de acuerdo con que se observ&#xF3; en los experimentos, asoci&#xE1;ndolos tambi&#xE9;n con los conocimientos aprendidos sobre el tema.</p>
</div>
</div>